{
    "story": {
        "id": 3,
		"title": "La grâce d’Elatha",
		"teaser": "",
		"lastUpdate": "30/08/2014",
		"lang": "1",
		"chapters": {
			"chapter-0": {
				"title" : "",
				"content": "Une chaude nuit s’étalait à présent dans la vallée d’Eraz-ach, une faible brise animait les étendards rouge et or du royaume. Les hommes venaient d’achever l’installation du campement, pourtant, les soldats vaquaient à leurs occupations comme s’ils y étaient depuis plusieurs années. Des archers transperçaient leurs cibles en bois de flèches d’ébène pendant que des soldats affrontaient des membres de la délégation des mages sur l’aire d’entraînement ravagée par une multitude de boules de feu considérées par les mages comme inoffensives malgré la puissance de leurs impacts sur les barrières du champ.<br/>   Tout près de cette agitation, un druide des plus respectés pour sa sagesse dans tout Sindargwold terminait l’enseignement calme des secrets des quelques sorts de lévitation, téléportation et télékinésie aux futurs druides.<br/>   Soudain, le son d’un cor retenti à l’entrée du campement, un cor qui n’aurait pas perturbé le fonctionnement du camp s’il avait été ordinaire, mais tous le reconnurent, rapidement, chaque soldat interrompit sa tâche, vint se placer devant sa tente et plaqua son poing droit contre son épaule gauche, gardant la tête levée, alors que les mages s’installaient paisiblement en ligne droite, le druide instructeur fit se lever ses élèves et les généraux s’empressèrent de faire apporter de la nourriture et de l’eau, car ce cor était celui du roi, le roi Dylach.<br/>Le roi Dylach était le seigneur de terres de Moytura et d’Arostin et si, de part sa prestance et sa beauté, le roi inspirait le respect et l’admiration, il n’en était pas moins un bon roi et un valeureux guerrier. Sa barbe et sa longue chevelure dorée, bien que grisonnantes, lui donnaient l’allure d’un lion, alors que ses yeux d’un bleu profondément clair et son nez aquilin lui conféraient l’aspect d’un aigle. Il était vêtu d’une armure à plaque en teinte d’ébène, ornée d’un phénix d’or, symbole du royaume, recouverte d’une cape rouge. Il était accompagné de sa garde royale, lorsqu’ils arrivèrent devant les généraux, le roi descendit de sa blanche monture. Un des généraux s’approcha :<br/>- Bienvenu, mon roi, nous vous avons fait apporter quelques victuailles, vous devez être affamé de votre long voyage. Nous ne vous attendions pas, vous n’auriez pas dû venir ici à l’aube de cette batai…<br/>- Mon cher Gwydyon, coupa le roi, je sais que tu t’inquiètes de mon sort, mais je suis venu afin de vous soutenir, un bon roi doit prendre part aux batailles qui l’incombe sur ses terres. De plus, le messager que je vous avais envoyé a été retrouvé mort dans une clairière de la forêt de Dénan, je suis donc venu en personne vous annoncer qu’un de mes espions a été témoin de l’arrivée d’une armée plus incroyable que celle à laquelle vous vous étiez préparés. Il entra dans la tente du commandement, suivi de ses généraux. Nos ennemis ont fait appel aux Minotaures de Heslin.<br/>- Monseigneur, nous n’étions déjà pas assez nombreux pour vaincre l’armée des gobelins et des orques ! Comment allons-nous pouvoir enrayer cette menace ?<br/>- Je le sais, j’ai envoyé des émissaires chez les elfes des bois de Dénan et chez les autres alliés possibles, mais aucuns ne semblent se soucier de notre sort. Il se retourna. Némass, va me chercher Finnégas et tous les mages du camp.<br/>- Tout de suite, monseigneur."
			},
			"chapter-1": {
				"title" : "",
				"content": "Le second du roi s’empressa de retrouver le druide :<br/>- Maître Finnégas, le roi vous fait mander.<br/>- Je sais, répondit le druide dont les affaires étaient déjà préparées.<br/>Némass alla chercher les mages accompagnés du druide et les trouva dans leur tente. Ils arrivèrent devant la tente du roi où Gwydyon les attendait, il ouvra la tente au passage des invités du roi qui se leva :<br/>- Mon cher Finnégas, la joie empli mon cœur de te revoir.<br/>- Je suis heureux de vous revoir aussi, mon roi.<br/>Se présentant devant tous les mages :<br/>- Asseyez-vous, mes amis. Tout d’abord, je voudrai vous faire part d’une mauvaise nouvelle, il soupira, les gobelins ont fait appel aux minotaures. Je vous demande donc si vous pouvez invoquer quelques golems pour nous aider.<br/>Un des mages se leva :<br/>- Vous avez perdu la tête, vous savez aussi bien que nous que ce sort nous est interdit…<br/>- Calmez-vous, le coupa Finnégas, nous sommes dans une sombre période, nous avons perdu le pont de Qwan-kal il y a trois jours, vous le savez, mais vous ignorez sans doute que des golems ont pris part à cette bataille contre nous. <br/>Un autre mage se leva :<br/>- Attendez, druide, vous parlez de cette attaque comme si vous y étiez alors que ce n’était pas le cas, et les gobelins n’ont pas cette puissance magique, ils n’arrivent même pas à léviter, quant à lancer des sorts simples, tel une boule de givre, ils tombent de fatigue après en avoir invoqué une seule.<br/>- C’est précisément là où je voulais en venir. Finnégas se tourna vers le roi. Monseigneur, les gobelins ne sont que des pions, je ressens une ombre plus maléfique encore qui se cache derrière tout cela, peut-être même Diafwl ou Medyr. Un de mes élèves est parti chercher Elatha dans la forêt.<br/>Le roi s’effondra sur son fauteuil.<br/>- Diafwl ! Medyr ! Vous voulez dire que nous sommes perdus !<br/>Cette voix n’était pas celle du roi. Un chevalier était entré dans la tente, c’était Svigon, le champion du roi.<br/>- Svigon, mon champion, nous ne sommes pas encore finis, nous nous battrons, comme nous l’avons toujours fait.<br/>- Oui, pardonnez-moi, mon roi, cette attitude est indigne de moi.<br/>- Il n’y a rien d’indigne à avoir peur, tu es pardonné, lui dit Dylach en se relevant, maintenant, rentre te coucher, demain sera une dure journée."
			},
			"chapter-2": {
				"title" : "",
				"content": "Les mages se regardaient, le roi se demandait s’ils ne se parlaient pas de manière télépathique car il savait qu’ils en avaient les moyens. Cela le rendait mal alaise, ils devaient vouloir lui cacher quelque chose.<br/>« Ne vous inquiétez pas, ils ne vous cachent rien, ils se demandent ce qui pouvait me faire penser à Diafwl et Medyr. »<br/>Le roi sursauta, c’était Finnégas qui venait de lui parler, par télépathie.<br/>- Mon ami, vous me surprendrez donc toujours, vous pouvez…<br/>« Ne le dites pas tout fort, je cache ce talent depuis longtemps et je m’en sers pour vous aider, si vous voulez me répondre, penser à ce que vous voulez dire, et je l’entendrai. »<br/>« Vous pouvez entendre tout ce qu’ils disent, moi, non, pourtant je vous entends, comment cela se fait-il ? »<br/>« J’étais télépathe avant même que je ne sache parler, mon talent est donc plus évolué que celui de ces mages, de plus ma vie en symbiose avec la nature m’a permit de le développer. Mais ce n’est pas important, vous vouliez que je mette mes élèves à l’abri chez les miens, dans la forêt, je le ferai à la veille de la bataille, car leur enseignement n’est pas achevé. »<br/>- Monseigneur, vous disiez ?<br/>Les mages avaient interrompu leur conversation et le fixaient.<br/>- Non, rien. Je savais que vous ne voudriez pas faire cette invocation, mais j’ai voulu essayer de vous convaincre car je pense que cette solution est la dernière qu’il nous reste"
			},
			"chapter-3": {
				"title" : "",
				"content": "Svigon rentrait dans sa tente, un homme, d’apparence très jeune, se pressa de lui ouvrir l’entrée :<br/>- Marzin, ou étais-tu ?<br/>- Je brossai votre cheval, messire, j’ai aussi nettoyé votre épée. Messire, en revenant de la rivière je…j’ai aperçu des ogres qui se dirigeaient vers Costylad, sa voix était devenue hésitante, les ogres lui faisaient peur depuis sa plus tendre enfance.<br/>- Bien, aide-moi à enlever cette armure et lave-la, après emmène-la chez le forgeron, le brassard gauche est tordu, je vais apporter cette nouvelle au roi, et je préciserai que c’est toi qui à fait cette découverte.<br/>Marzin était l’écuyer de Svigon depuis ses cinq ans, il l’avait accompagné dans toutes ses batailles et Svigon le considérait comme un petit frère. Il se mit sur un tabouret et souleva l’armure :<br/>- Oui, messire.<br/>- Après cela, je t’apprendrai quelques autres notions du maniement des armes.<br/>- Merci, messire. <br/>Svigon sortit de sa tente et se dirigea vers celle du roi que les mages avaient désormais quitté. Le roi et le druide parlaient, il s’avança et le roi lui tendit une coupe :<br/>- Svigon, ne t’avais-je pas dit d’aller te reposer ?<br/>Il prit la coupe et s’assit :<br/>- Si, mais il fallait que je revienne m’excuser pour mon comportement. Je…<br/>- Tu l’as déjà fait, et ce n’est vraiment pas grave, il se retourna vers le druide, bon, Finnégas, vous me dites que vous avez fait appeler Elatha, mais, vous savez qu’il ne viendra pas, il ne me reconnaît pas comme roi.<br/>- Maintenant, il est temps que je vous dise la vérité, monseigneur, si Elatha n’a jamais accepté de prendre part à nos réunions en votre présence, ni même présider votre couronnement, ce n’est pas parce qu’il ne vous considère pas comme roi, c’est que votre père l’a banni de ce royaume du temps ou il était envoûté par la sorcière Etaine et il ne peut revenir que s’il affronte celui qui est la cause de son exil. Votre père étant mort, vous êtes la personne qu’il devra tuer. Voilà la raison pour laquelle il ne peut être à vos côtés, il refuse de priver le royaume de votre présence.<br/>- Il devra donc m’affronter si nous voulons avoir une chance de gagner la bataille.<br/>Svigon posa sa coupe sur la table :<br/>- Monseigneur, je…il faut que je vous dise que mon écuyer, Marzin, a vu des troupes ennemies se regrouper à trois lieues d’ici, des ogres.<br/>- Comment ? Nos ennemis veulent donc notre perte à un tel point qu’ils s’allient avec leurs autres ennemis !<br/>- Dylach, cette nouvelle est intéressante, les ogres détestent les minotaures plus qu’ils nous détestent, c’est un avantage.<br/>- Décidément, Finnégas, tu es mon meilleur conseiller, je vois ou tu veux en venir, il nous faudrait envoyer un groupe dans la cité ennemie pour y créer une discorde entre les ogres et les minotaures. Mais qui accepterait une mission comme celle-ci ? Svigon, parle de cette mission aux personnes volontaires que tu jugeras utiles.<br/>- Quelques-uns de mes élèves participeront à cette expédition.<br/>- Non, cela risque de mettre en péril votre ordre, s’ils se font capturer, ils révèleront les secrets de vos rituels.<br/>- Mes élèves les plus expérimentés ignorent ce dont vous parlez, il n’y a aucun risque pour les miens et sans eux, la mission se révèlera être un échec.<br/>- Bon, je m’en remets à votre sagesse, que les volontaires soient prêts demain à l’aube."
			},
			"chapter-4":{
				"title" : "",
				"content": "L’immense porte rouge s’ouvrit dans un crissement sinistre, Jezar entra le premier, suivit d’une horde de minotaures. Le voyage de Heslin jusqu’en Ftolslan à été long, les quelques esclaves que ses confrères avaient emmenés n’avaient pas assouvi leur faim, le seul qui était encore en vie appartenait à Jezar, il devait sa survie à sa fonction, il portait la hache du roi Minotaure. Affamé, Jezar attrapa un gobelin et après l’avoir arraché en deux le dévora sous les yeux des autres gobelins qui se ruèrent vers le palais de leur chef Gorbak.<br/>- Maître, des minotaures sont dans la cité, l’un d’entre eux a mangé le maître d’armes !<br/>- Ils sont enfin arrivés ? Répondit Gorbak, feignant de ne pas avoir entendu que son maître d’armes était mort. Je sors tout de suite.<br/>Jezar était devant le palais, Gorbak eu un sursaut quand il le vit, il leva la tête pour distinguer le visage du minotaure :<br/>- Je vous attendais. Vous auriez pu vous abstenir de dévorer un des miens, enfin, l’incident est clos. Nous allons discuter dans la grande salle. Allez me chercher le chef des orques, bande de vermines !<br/>- Mes guerriers ont faim, fait leur apporter de la viande si tu ne veux pas que d’autres « incidents »  n’aient lieu.<br/>Un gobelin s’engagea dans le quartier Orque, il se dirigea dans la maison d’Esk, le chef Orque :<br/>- Le seigneur Gorbak m’envoi vous chercher, il vous attend dans la grande salle avec le roi des Minotaures.<br/>- Il les a conviés à notre bataille, l’idiot, ces moitiés de taureaux  ne nous sont d’aucune utilité… Bon, il faudra faire avec.<br/>Esk sorti de sa maison et il vit pas moins de cinq mille minotaures se diriger vers le réfectoire. Les minotaures, du haut de leurs trois mètres n’étaient pourtant pas à l’étroit dans cette cité pleine d’histoire qu’ils avaient eux-mêmes bâti jadis. Prise par les elfes qui l’offrirent aux humains avant leur voyage vers la forêt, elle fut récupérée par les gobelins et les orques. Esk arriva dans la grande salle :<br/>- Enfin, vous voilà, nous avons commencé à discuter de la bataille, lui lança Gorbak assit sur son trône.<br/>- Lui avez-vous annoncé que vous avez aussi appelé les ogres ?<br/>- Quoi ? Je ne veux pas que ces stupides créatures prennent place dans ma cité !<br/>- Excusez-nous, mais la cité ne vous appartient plus, nous l’avons reprise sans votre aide."
			},
			"chapter-5":{
				"title" : "",
				"content": "- Vous n’oseriez pas me contrarier ! C’est ma cité ! D’ailleurs j’exige que vous me rendiez mon trône, immédiatement ! Jezar se leva et pris sa hache des mains de son esclave avec une telle brutalité que celui-ci s’écroula par terre.<br>- Non, nous ne voulons pas vous contrarier, je vous rends votre trône, mais acceptez l’aide des ogres, ils nous seront utiles.<br>Gorbak descendit du trône et l’offrit au minotaure :<br>- Je suppose que vous avez raison, dit Jezar en s’asseyant.<br>- Enfin, les ogres devraient arriver d’ici peu. Les humains sont seuls, mes gardes ont égorgé des messagers dont un dans la forêt de Dénan, ils devaient sûrement compter sur les elfes. Quant aux nains, aucun message ne leur a été envoyé, nous serons supérieurs en nombre et leur moral doit être au plus bas. <br>Un gobelin apporta de la nourriture, Jezar ne se fit pas prier pour en manger une bonne partie, la bouche encore pleine, il baissa les yeux vers ses ôtes :<br>- Attendez, Gorbak, vous semblez oublier qu’ils ont un atout non négligeable, s’ils font appel aux druides nous risquons d’essuyer de nombreuses pertes !<br>- C’est pour cela que les ogres prendront part au combat, ils seront les…appâts, et nous savons que le druide qui se fait appeler Elatha se réfugie dans la forêt, un jeune druide avait été envoyé, sûrement par les hommes, le chercher, il n’a pas fallu longtemps pour en venir à bout, de plus je lui ai envoyé un petit cadeau, il ne combattra pas notre armée, je vous l’assure.<br>- Vous avez perdu l’esprit, aucun de vos misérables petits soldats ne pourrait en venir à bout !<br>Jezar savait de quoi il parlait, lors d’une des invasions menées par les minotaures, il avait affronté Elatha, aucun coup qu’il lui portait ne semblait lui faire plus d’effet qu’une piqûre d’insecte, trois de ses meilleurs guerriers se sont sacrifiés pour qu’il puisse s’enfuir.<br>- Je lui ai envoyé trois cent soldats et une douzaine de harpies, il ne s’en sortira pas."
			},
			"chapter-6":{
				"title" : "",
				"content": "Les gobelins regardaient, impuissants, tous ces minotaures engloutir leurs réserves de nourritures, aucun ne voulait risquer sa vie à leur en faire la remarque, leur chef leur avait donné un ordre précis, ils savaient que bientôt, ils auraient leur revanche. Soudain, un tambour attira leur attention, se retournant, ils virent un signal du haut de leurs remparts, enfin, les ogres arrivaient, chacun d’entre eux savait ce que cela signifiait, un rire sinistre s’échappa de la bouche d’un soldat, suivit d’une multitude d’autre. Sans le savoir, les minotaures venaient de descendre la chaîne alimentaire.<br/>Une voix puissante jaillit de l’entrée de la cité :<br/>- Holdar, le roi ogres souhaite s’entretenir seul avec les chefs Gorbak et Esk !<br/>Un des gobelins qui ouvraient les portes se dirigea vers le palais quand les deux chefs sortirent :<br/>- Le…le seigneur Holdar est là, maître.<br/>- Je le sais, limace, pourquoi crois-tu que je suis sorti ! Que personne ne nous dérange !<br/>- Oui, maître.<br/>Holdar les ayant rejoint, ils sortirent de la cité et entrèrent dans une tente posée par les ogres.<br/>- J’ai cru comprendre que nos petits …appâts étaient là ?<br/>- Oui, seigneur Holdar, nous leur avons fait croire que c’était votre armée qui serait sacrifiée pour que vous puissiez vous installer dans la cité.<br/>- Si nous avons planté des tentes devant la cité, c’est pour y résider, car je suppose que cette horreur à désiré reprendre son trône !<br/>Esk n’avait pas eu connaissance de leur plan contre les minotaures, mais il le comprit vite :<br/>- Vous avez raison. Mais il nous faudra trouver une stratégie pour que les druides s’occupent uniquement des minotaures.<br/>- Nous en reparlerons demain, j’ai l’impression que nous sommes épiés."
			},
			"chapter-7":{
				"title" : "",
				"content": "La clairière était lumineusement verdoyante, malgré la concentration procurée par cette intense source de bien-être, Elatha perdit le contact télépathique avec les chefs. Sa communion parfaite avec la nature lui permettait d’écouter les paroles de n’importe qu’elle personne à une certaine distance de lui, mais il n’en était pas pour autant coupé du monde, et ce bruit qu’il venait d’entendre n’avait rien de commun avec le doux murmure du vent dans les feuillages, ni la mélodie enchanteresse des oiseaux, c’était un bruit de frottements, de frottements métalliques. Il se releva calmement, toujours enveloppé dans sa soutane blanche. Son exceptionnelle vision, même si elle restait négligeable comparée à un celle d’un elfe, lui permit de reconnaître des dizaines de gobelins, ou plutôt des centaines, suivis d’immondes perversions de la nature, des harpies. Il n’avait monté aucun campement, ce qui empêchait les gobelins de le repérer. Ils se dirigeaient droit vers lui, mais d’un pas hésitant, cherchant le moindre piège caché. Elatha chercha le sort propice pour éradiquer ces petites créatures quand un des gobelins cria en le voyant, ils décidèrent de l’encercler. Le druide se retourna et vit les premiers gobelins à s’engager dans la clairière, ils étaient désormais plus d’une centaine. Instinctivement, il leva sa main droite vers ses ennemis et, regardant droit devant lui, proféra une invocation. Une nuée verte s’échappa de ses doigts comme évaporée, soudain, un galop se fit entendre, un galop qui n’appartenait à aucune race équestre, c’était une horde de sanglier en pleine charge. Les animaux percutaient sans peine les gobelins qui avaient la malchance d’être sur leur chemin et piétinaient ceux qui ne se relevaient pas. Pendant ce temps, un grondement sourd s’était détaché du vent, les branches des arbres s’étaient animées attrapant les quelques harpies à leur portée, les empêchant, par leur étreinte tout mouvement même respiratoire, jusqu’à la suffocation."
			},
			"chapter-8":{
				"title" : "",
				"content": "Il remercia la nature, le sortilège d’Aide Naturelle avait eu l’effet propice, pourtant, il devait bien rester encore les deux tiers des ennemis et ils se dressaient entre lui et le seul chemin menant à la sécurité. Décidant de traverser, il leva son épée et s’élança, tranchant plusieurs têtes, bras et autres membres sur son passage, il transperçait les corps comme le paysan fauche les épis de blé.<br/>Elatha était rendu au milieu de la horde, il avait essuyé de nombreuses blessures, quand un sabre gobelin lui taillada la hanche de part en part, malgré sa résistance à la douleur, il s’écroula par terre et tous les gobelins en profitèrent pour lui sauter dessus…<br/>Désormais, il savait qu’un seul sort pouvait lui sauver la vie, il n’était pourtant pas résolu à le lancer car ce sort lierait le monde au mal pendant un long moment. Puis, les lames qui le perforaient se turent, il entendit une brise qui se transforma en parole audible : « Tu connais le moyen de t’en sortir, utilise le, nous nous protègerons du mal qui pourrait nous ronger ».<br/>- Jamais je ne risquerais l’abnégation de la nature dans le but de sauver ma vie, il s’écroula, conscient d’avoir usé ses dernières forces.<br/>Elatha était résolu à ne pas laisser au mal le soin d’obscurcir forêts, champs et rivières, pourtant, une force mystérieuse s’insinua dans ses poumons, le forçant à expirer brutalement l’air qui s’y trouvait. Des mots de puissance sortirent de sa bouche indépendamment de sa volonté. Aussitôt, les forces du monde semblaient être aspirées dans son corps pour qu’après qu’un éclair apparu, elles soient expulsées violemment éparpillant tous les gobelins et les harpies restantes dans une onde de choc noirâtre. Les petites créatures atterrissaient dans un craquement sinistre montrant que tous leurs os étaient broyés avant de disparaître comme consumé par un feu intérieur, la tête d’abord se désagrégeait, puis la décomposition consumait le corps. Enfin, le vent dispersait les cendres dans la forêt. Le druide se releva et découvrit les marques de brûlures sur les arbres, il sortit un gland de sa petite bourse, creusa dans la terre et l’y mit, c’était, pour lui, le seul moyen de demander pardon à la nature. Il pensa sa blessure sachant qu’elle guérirait vite et se mit en marche vers Costylad, la cité des minotaures, résolu à découvrir ce dont les chefs parlaient."
			},
			"chapter-9":{
				"title" : "",
				"content": "Sept hommes étaient alignés devant la tente de Dylach. Il y avait un des généraux du roi, Gwydyon, deux apprentis druides recommandés par Finnégas, Akxdir et Tiyan, trois soldats de l’armée et Svigon. Le roi s’approcha, sans cacher sa surprise, il se tint devant eux :<br/>- Cette mission est d’une importance capitale, elle nous permettrait d’éviter la bataille qui nous attend, cependant, je ne permettrai pas que votre vie soit risquée en vain. Je vais donc vous questionner sur la raison de votre participation à cette expédition.<br/>Il se dirigea vers Gwydyon :<br/>- Tu es un de mes généraux, tu n’as rien à envier à personne et surtout rien à prouver, pourquoi veux-tu prendre part à ceci.<br/>- Monseigneur, je pense que mon expérience peut augmenter les chances de réussites de cette mission.<br/>- Voilà qui est bien parlé, tu partiras, si tu le souhaites encore à l’heure du départ.<br/>Il se tenait devant les deux jeunes druides :<br/>- Votre éducateur m’a renseigné sur vous deux, vous me semblez indispensables, mais devons-nous votre présence à une raison particulière ?<br/>- L’apprentissage que nous effectuons auprès de notre maître, selon le mode de vie des druides, nous permet de prendre les meilleures décisions pour nous. Grâce à l’appui de la nature, nous avons acquis plusieurs compétences qu’il nous faut perfectionner, cette mission nous semble donc toute indiquée, de plus nous sommes honorés de pouvoir prendre part à une mission ordonnée par vos soins.<br/>- L’honneur me revient de compter votre ordre parmi mes alliés par votre intermédiaire.<br/>Un aide de camps lui présenta les trois soldats :<br/>- Ainsi voici de fiers soldats de mon armée, sachez que cette mission peut vous conduire vers des rangs supérieurs, une ambition qu’il vous faudra toutefois contenir pendant la mission pour éviter de la compromettre. Pour finir, promettez-moi, sur le phénix d’or, de ne pas nous trahir, moi et notre royaume.<br/>Les hommes répondirent en cœur :<br/>- Promis, monseigneur !<br/>Enfin, il arriva devant Svigon :<br/>- Svigon, tu ne peux pas partir, ton aide, bien que précieuse pour l’expédition, sera d’avantage sollicitée dans le camp.<br/>- Je me soumets à votre volonté, monseigneur, mais, si vous me permettez cette remarque, je, enfin, mon écuyer est à l’origine de cette mission et je trouverais normal d’en prendre part.<br/>- J’admets la justesse de ta remarque, mais je voudrai que tu restes ici pour former les recrues, en tant que champion, tu es le seul à pouvoir leur indiquer les points faibles des armures de nos ennemis.<br/>- Je suis à vos ordres, monseigneur."
			},
			"chapter-10":{
				"title" : "",
				"content": "Dylach observa ces hommes :<br/>- Vous partirez donc à six, Svigon, vous enseignera quelques rudiments du combat à l’épée avant votre départ, et Finnégas vous indiquera comment nous envoyer un signal, si un problème viendrait à vous arriver vous en aurez besoin. Svigon… !<br/>- D’accord, mon roi. Allez tous me chercher une épée à la forge et revenez ici ! Ensuite, vous attendrez mon retour. <br/>Svigon entra dans sa tente ou il vit Marzin s’entraîner avec son épée, Marzin la rangea immédiatement :<br/>- Ne t’inquiète pas, je ne vais pas te punir pour avoir utilisé mon épée, je sais depuis longtemps que tu t’entraînes avec.<br/>- Pardonnez-moi, monseigneur, heu… comment en avez vous eu vent ?<br/>- Tu nettoies toujours ma lame après t’en être servi.<br/>- Ah, heu… oui, c’est vrai, je, heu… oh, pardonnez-moi !<br/>- Tu n’as pas à t’en faire, je viens de te le dire, d’ailleurs, je pense que tu as le droit d’avoir ta propre épée longue désormais, tu es plus doué que nombre des recrues du camp.<br/>- Monseigneur, vous êtes trop bon.<br/>- Allez, viens avec moi, tu va la choisir toi-même à la forge.<br/>Ils sortirent tous deux de la tente, les six hommes qu’il venait d’envoyer à la forge étaient déjà revenus.<br/>- Bien, je reviens, entraînez-vous en attendant.<br/>Mescfadona s’impatientait à la forge, c’était une belle femme à la chevelure noire, mais cela ne l’empêchait pas d’être une forgeron aussi douée que n’importe lequel de ses collègues :<br/>- Enfin, te voilà, et je suppose que ce petit bout d’homme est Marzin, Svigon m’a fait un tas d’éloge sur toi, il paraît que tu es celui qui a découvert que des ogres prendraient part à la bataille ? J’ai confectionné trois épées pour toi, tu choisiras celle qui te convient le mieux, et heu…, je n’ai pas pu résister à te faire une armure, mais je parle trop, regarde.<br/>Marzin découvrit trois épées magnifiques dont la finition semblait être le fruit d’une personne très perfectionniste, elles semblaient briller indépendamment de la lumière filtrée par la cabane.<br/>- Alors, laquelle te ferait le plus plaisir ? Bien sûr, tu peux les prendre en main, cela t’aidera à faire ton choix.<br/>Il prit la première, elle avait deux oreilles droites, le manche était recouvert d’un tissu rouge et sa lame était d’un noir profond. La deuxième lui parut bien plus légère, elle n’avait pas d’oreilles, mais deux feuilles qui semblaient chercher à s’atteindre étaient dessinées à la place, le manche était plus rugueux du fait de l’installation d’un tissu rouge et or un peu plus épais quant à la lame, elle paraissait plus blanche qu’une licorne, il su que c’était celle-ci qui lui était destinée.<br/>- Je voudrai celle-ci, s’il vous plait.<br/>- C’est un choix un peu précipité, ne trouves-tu pas ? La dernière, tu ne veux pas l’essayer ?<br/>- Si, si vous le souhaitez, il reposa celle qu’il avait en main et prit la dernière avec beaucoup de peine.<br/>- Heu, elle me semble bien, humf, trop lourde, je n’arrive pas à la soulever."
			},
			"chapter-11":{
				"title" : "",
				"content": "Svigon, le débarrassa de ce fardeau :<br/>- Elle est pourtant bien, bonne prise en main, il la fit tournoyer, bonne pénétration dans l’air, mais il est vrai qu’il faut une certaine puissance pour la manipuler avec aisance.<br/>- Alors ?<br/>- La deuxième, pouvez-vous l’essayer, monseigneur ? Votre avis m’est indispensable.<br/>- D’accord, il souleva l’épée, il faut avouer qu’elle est parfaite, il la fit aussi tournoyer, parfaite, vraiment parfaite pour toi, mon ami. <br/>- Je donne un nom à chacune de mes créations, celle-ci s’appelle Alfuiz, elle est faite en mithril brut. Nous pouvons passer à ton armure, maintenant.<br/>Elle disparu derrière un voile rouge puis réapparu avec une armure d’un vert émeraude qui semblait être faites avec des feuilles tressées.<br/>- Ceci, mon petit, est une armure de plante, Finnégas, le druide instructeur m’a enseigné l’art de pouvoir en forger, c’est la première que j’ai faite.<br/>Marzin s’approcha de Mescfadona et examina l’armure sous toutes ses coutures :<br/>- Pourquoi ces ogres dessinés dessus ?<br/>- Tu le sauras bien assez tôt. Allez, essaye la, et dis-moi si tu as le moindre problème : démangeaisons, coupure ou même si tu es trop serré, dis-moi tout.<br/>Il enfila son armure avec l’aide de Svigon, il eu l’impression que les rôles étaient inversés pour une fois, sans l’avoir jamais voulu.<br/>- Alors, alors ? L’excitation de voir sa création sur un soldat se lisait dans ses yeux.<br/>- Elle est légère, très légère, je n’aie jamais porté d’armure, mais il me semble qu’elle est trop légère !<br/>- Le premier avantage de cette armure, c’est effectivement sa légèreté, que remarques-tu d’autre ?<br/>Il fit quelques pas, bougea son bras droit, puis son bras gauche, et enchaîna avec un petit saut :<br/>- Apparemment, elle permet aussi une excellente mobilité, remarque Svigon.<br/>- C’est une autre de ses qualités, maintenant, Svigon tu sais ce que tu as à faire.<br/>- De… de quoi parlez-vous ?<br/>- Ne t’inquiète pas, il n’y a aucun danger, alors ne bouge pas.<br/>Il sortit une dague de son fourreau et, avec une incroyable rapidité, la planta droit dans le cœur de son écuyer, qui s’écroula, mort."
			},
			"chapter-12":{
				"title" : "",
				"content": "Sans attendre, il la retira, et alors qu’il voulu examiner la plaie, Marzin se releva. L’armure ne présentait aucune marque du coup qui aurait dû être fatal à son porteur.<br/>- Quel est ce miracle ?<br/>- Sa dernière particularité est que, du fait de son appartenance au rang organique, elle sécrète une sève qui la répare et soigne son porteur, lui permettant de survivre à n’importe quel coup. Bien sûr, une telle armure pourrait être utilisée par n’importe quelle personne, mais Finnégas m’a raconté que seuls ceux dont le corps, le cœur et l’esprit sont purs pourraient la porter, il y a aussi une autre chose, si elle n’est presque pas connue, c’est parce qu’elle est liée au monde qui nous entoure d’une façon très particulière, si notre monde sombre dans l’obscurité, le porteur se verra corrompu, mais cela ne risque pas d’arriver avec des guerriers comme les nôtres.<br/>- Il faut avouer qu’elle est exceptionnelle, tu as, comme toujours, fait un excellent travail. Bon maintenant, nous devons y aller.<br/>Marzin, un peu sonné, tenta de retirer l’armure pour la restituer :<br/>- Que fais-tu ? C’est ton armure désormais.<br/>- Euh, je pensais que vous voudriez la récupérer. La possession de tels objets me trouble quelque peu.<br/>- Bon, si tu le souhaites, je te les déposerais dans ta tente.<br/>- Je n’en ai pas, je vis sous celle de mon maître.<br/>- Je t’ai déjà dis cent fois que je n’étais pas ton maître, nous sommes amis, a moins que tu ne me considère pas comme tel ?<br/>- Vous savez bien que si, c’est que je m’efforce de m’en tenir aux ordres qui m’ont été donnés à mon arrivée dans l’armée du roi.<br/>- Alors je déposerais ceci dans la tente du champion !!<br/>Mescfadona esquissa un sourire à l’intention de Svigon :<br/>- Ne m’appelle pas ainsi, je suis un soldat du roi et c’est tout.<br/>- Oui, un simple soldat qui est tout de même le meilleur. Tu es toujours aussi modeste.<br/>Ils se connaissaient depuis très longtemps, et ils ne perdaient jamais une occasion de se chamailler. Elle lui fabriquait des armes et des armures et il les testait, le roi leur faisait confiance quant à la distribution de ces affaires dans le campement.<br/>Ils arrivèrent devant la tente, Svigon lui proposa d’aller s’y reposer.<br/>- Bien, plus haut l’épée, sinon tu as compris les bases. Il passa à un autre soldat. Non, non, attends, il sortit son épée et tourna la tête, regardez tous, si un adversaire vous attaque ainsi, il créa le mouvement, ne parez jamais de la sorte, car vous ne pourrez pas réagir s’il se retourne ou si un autre se rue sur vous. Allez, continuez.<br/>Il observa les hommes se battre, puis voyant que certains étaient fatigués :<br/>- Très bien, du niveau du combat à épée, je pense que vous êtes prêts, maintenant, allez vous reposer, vous irez voir Finnégas dans une heure."
			},
			"chapter-13":{
				"title" : "",
				"content": "Un espace verdoyant apparut, une forêt, tournant la tête, Jezar aperçu un homme, cet homme lui parlait, mais il n’arrivait pas à comprendre ce qu’il lui disait. Puis l’homme et le décor se mirent à onduler avant de disparaître.<br/><br/>Jezar fut réveillé par son esclave, les chefs ogre, gobelin et orque avaient sûrement parlé toute la nuit. Lui, avait préféré aller se coucher pour éviter de provoquer un duel avec Holdar, il n’en avait pas peur, mais il se méfiait, ces créatures ne pouvaient être dignes de confiance même pour un duel.<br/>- Mon protecteur, je vous ai préparé votre petit déjeuner. Il tenait au-dessus de lui un plateau plus large que lui contenant pas moins de trente livres de viande. Je les ai fait cuire selon vos désirs.<br/>- Tu es beaucoup plus malin que ceux de ta race, dis-moi, ai-je déjà essayé, de te…dévorer ?<br/>- Non, votre majesté n’a jamais entrepris ceci.<br/>- Sais-tu pourquoi ?<br/>- Je…Il chercha quelle pouvait en être la raison, non.<br/>- Il y a de cela vingt-deux ans, je n’étais pas encore roi, ton père m’a épargné, alors qu’il n’avait qu’a me trancher la gorge, j’étais pris dans un piège ogre, il disait que j’étais le seul qui puisse te sauver des ogres, qui l’ont d’ailleurs capturé. J’ai entendu dire que vous pouviez, pendant votre sommeil, rêver, à quoi cela ressemble-t-il ?<br/>- C’est juste une pensée, nous voyons comme si nous étions réveillés, pourquoi ce questionnement ?<br/>- Je crois avoir rêvé, j’ai vu un homme, je n’ai pu entendre ce qu’il disait, mais, il semblait essayer de me prévenir d’une chose.<br/>- Je ne savais pas que vous pouviez rêver ?<br/>- C’est justement cela qui m’inquiète, nous ne pouvons normalement pas rêver.<br/>- Hors d’ici, espèce de limace ! Gorbak venait d’entrer dans la pièce. Dehors, j’ai dis, je dois parler à ton maître.<br/>L’esclave sortit. Gorbak pris un siège pendant que Jezar enfila son armure :<br/>- Comme vous devez le savoir, nous avons parlé longuement avec les deux autres chefs, tout d’abord, les ogres n’entreront pas dans l’enceinte de la cité, ensuite, nous avons discuté d’un plan de bataille, vous devriez venir dans la grande salle, ils vous attendent.<br/>- J’arrive. Hem, la prochaine fois que tu entre dans ma chambre sans prévenir, je t’étripe.<br/>- Oui, oui, on verra. Il sortit de la chambre."
			},
			"chapter-14":{
				"title" : "",
				"content": "- Alors, pourquoi suis-je ici ?<br/>Il examina Esk qui était paré de sa plus belle armure, bien que le roi minotaure la trouva horrible.<br/>- Notre plan est simple, mais il exige une excellente coordination. Il faudrait que vous arriviez par le sud, peu après le début de la bataille, nous vous enverrons un signal ou un messager, nous aviserons sur l’heure, mais cela implique que vous abandonniez la cité deux jours avant la bataille, c’est-à-dire, aujourd’hui.<br/>Une envie irrépressible de l’égorger emplit son corps, elle devait être visible depuis ses yeux car Esk sursauta :<br/>- Abandonner ma cité, la laisser à d’éventuelles attaques sans défense ?<br/>Gorbak pris la parole :<br/>- Rassurez-vous, nous resterions ici.<br/>- Je sais et c’est pour cette raison que j’ai précisé sans défense.<br/>- C’est le seul moyen d’éviter des pertes trop conséquentes.<br/>- Bon, mon armée quittera la cité, mais je laisserai deux soldats en poste ici.<br/>- Si tel est votre souhait.<br/>- Alors, je vais préparer tout ce dont j’aurais besoin.<br/>- Faites comme il vous convient.<br/>Jezar se dirigea vers la cour de la cité. Les trois chefs se regardèrent :<br/>- Il a mordu, il a fait exactement ce que vous aviez prévu, même pour les deux saletés qu’il va laisser ici.<br/>- Je vous avais dit de me faire confiance, ces animaux ne comprennent pas l’utilité de la réflexion.<br/>Le roi Minotaure trouva son esclave devant la porte du château, il l’attendait :<br/>- Prépare mes affaires, nous partons, et va me chercher deux de mes gardes personnels.<br/>- Bien, mon roi.<br/>Il pris la route de la maison de son capitaine. Il trouva les gobelins qu’il rencontrait plus confiants en eux-mêmes qu’à leur habitude mais il n’y fit pas vraiment attention.<br/>- Nous devons partir, prépare mon armée.<br/>- A vos ordres, mon roi, je viendrais personnellement vous prévenir dès que l’armée sera prête.<br/>- Bien, je serais dans mon fort.<br/>Il repris la route de ses quartiers quand il entendit la petite voix de son esclave derrière lui :<br/>- Maître, maître, voici les deux soldats que vous m’aviez envoyé chercher.<br/>- Tu m’es d’une aide précieuse, attends-moi dans ma chambre, j’aurai quelque chose à te dire.<br/>- Vos désirs me font office de loi, mon roi, il partit pour le fort précipitant le pas en voyant la perversité dans le regard des orques qu’il rencontrait.<br/>Jezar emmena ses soldats dans une petite ruelle sombre de sa cité :<br/>- Vous êtes les guerriers les plus expérimentés de ma garde personnelle, nous allons devoir partir, mais vous deux, vous restez ici, je n’ai pas confiance en ces créatures qui peuplent notre cité. En mon absence, vous serez les maîtres de ces lieux, si un seul d’entre eux vous manque de respect, vous avez toute autorité, vous ferez le choix de la punition que vous jugerez la plus appropriée, je peux compter sur vous ?<br/>- Votre confiance nous honore, monseigneur, nous rempliront notre devoir.<br/>- Hum, une dernière chose, soyez toujours sur vos gardes et si un problème important survient, utilisez le Telch’Az.<br/>- Vous pensez qu’il risque de nous arriver une chose qui pourrait nécessiter l’emploi du Telch’Az ?<br/>- Je préfère prévenir, surtout, si les évènements vous dépassent, utilisez-le.<br/>Jezar prit congé de ses gardes."
			},
			"chapter-15":{
				"title" : "",
				"content": "Finnégas observa les hommes qui se dirigeaient vers lui, il se rendit compte que hormis ses deux élèves, il n’y en avait aucun parmi eux qui manipulait la magie. Peut-être en avaient-ils une quelconque notion, mais il ne décelait pas l’aura qui permettait la distinction entre un mage et un profane, il ne désespérait pourtant pas de leur apprendre quelques sorts :<br/>- Que la nature veille sur vous !<br/>Akxdir et Tiyan répondirent à leur maître :<br/>- Et puissions nous veiller sur elle avec la sagesse qu’elle a mise à notre disposition.<br/>- Prenez place autour de moi, pour ceux qui ne me connaissent pas, je suis Finnégas, un vieil homme, il est vrai, un peu sénile. Je serait votre instructeur pendant la petite formation durant laquelle vous apprendrez à manipuler les éléments, de manière basique je vous l’accorde, de façon à augmenter les chances de réussite de votre mission.<br/>- Maître, je propose que, pour plus d’efficacité, vous nous faites part des sorts que vous voulez leur enseigner, je prendrai un de nos compagnons pour lui expliquer, Tiyan en fera de même, de plus, cela renforcera les liens qui pourraient naître entre nous.<br/>Un sourire apparu sur les lèvres du druide :<br/>- Une proposition qui, de votre part, ne m’étonne guère et me conforte dans l’idée que vous êtes dans l’esprit même de notre ordre, j’accepte votre proposition, si Tiyan accepte lui aussi.<br/>- Si vous pensez que ma formation doit passer par ce genre d’activités, je m’y soumets volontiers.<br/>- Bien, alors vous deux viendrez avec moi. Vous, vous irez avec Tiyan quant à vous, général, Akxdir sera à votre disposition. Mais pour le moment, je vais expliquer à mes deux élèves quels sorts ils doivent vous enseigner."
			},
			"chapter-16":{
				"title" : "",
				"content": "Finnégas pris un des quelques grimoires posés sur la table de pierre et montra à Akxdir et Tiyan les sorts utiles pour leur excursion :<br/>- Je pense que vous aurez besoin de celui-ci, nous l’avons déjà étudié ensemble, non ?<br/>- Oui, ces runes me semblent familières.<br/>Le druide se tourna vers les quatre autres hommes :<br/>- Ce sort est simple, vous devrez pouvoir le lancer avec aisance, il s’agit d’un des nombreux sorts de vision nocturne, puisque vous partirez dans la nuit et que l’utilisation d’une torche pourrait trahir votre présence. Il leur montra. Entraînez-vous pendant que je montre la suite à mes élèves.<br/>Il présenta un sort qui était quelques pages plus loin dans la grimoire :<br/>- Celui-ci doit vous être inconnu, alors, je vais vous montrer son utilisation. Il s’agit d’un sort qui fût très utilisé par nos éclaireurs lors de la dernière invasion des Minotaures. Il permet à son lanceur de manipuler le vent de manière à ce que celui-ci se transforme en une parole audible par la cible que vous choisissez. Il est très efficace pour signaler une position ennemie sans se faire repérer, mais vous pourrez remarquer une autre utilité, laquelle selon vous ?<br/>- Je pense avoir la solution.<br/>- Dites, Akxdir.<br/>- Il ne pourrai pas aussi permettre de distraire un ennemi ?<br/>- Très bien, cependant, ce sort doit être lancé avec précaution. En effet, il suffit de modifier une seule rune pour le transformer en un cri dévastateur. Je vais désormais vous montrer comment le lancer sans faire de dommages.<br/>Il se plaça sur le tapis d’entraînement pris une posture simple, leva son bras droit qui flottait irréellement :<br/>- Ayez en tête l’image ou le nom de la cible qui entendra votre souffle, attendez qu’un petit courant se manifeste, ensuite, pensez à ce que vous voulez dire, puis…Yssh timp hab…<br/>Une brise se fit sentir, puis une voix se détacha de cette brise :<br/>- J’ai…confiance…en…vous,…utilisez…mon…enseignement…pour…réussir…cette…mission.<br/>- Vous pouvez désormais rejoindre les autres."
			},
			"chapter-17":{
				"title" : "",
				"content": "- Tu aimerais bien être avec eux ?<br/>- Ah ! <br/>- Excuse-moi, je ne voulais pas t’effrayer, tu es ici depuis longtemps ?<br/>- Monseigneur, non, je voulais seulement regarder.<br/>- Marzin, nous nous connaissons depuis un moment, tu as toujours été attiré par les druides, je me trompe ?<br/>- Non. <br/>- Si tu veux, tu peux faire parti de leur petite équipe, ils ont sûrement besoin d’un homme comme toi, et c’est toi qui as fait la découverte qui est à l’origine de cette quête. Je peux en parler au roi sur-le-champ.<br/>- Ce serait mer…Mais vous, monseigneur, je ne peux vous abandonner ici, en tant que votre écuyer, je me doit de toujours rester à vos côtés.<br/>- En fait, c’est le roi qui m’a proposé de t’introduire dans l’équipe, il a eu vent de tes exploits. Il te faut lui parler maintenant, il t’attend.<br/>- Je…je m’y rends.<br/>Marzin ignorait la teneur des paroles qu’il échangerait avec le roi, mais il ressentait l’excitation. Jamais il n’avait été en présence d’une personne appartenant à la noblesse du royaume, il n’avait aucune notion des règles élémentaires qu’il devait appliquer en la présence du roi.<br/>- Le roi vous attend.<br/>Némass lui ouvrit la tente en baissant le regard, Marzin se sentit gêné :<br/>- Euh…merci.<br/>- Enfin, voici le grand Marzin ! Tu aimes te faire attendre, on dirait.<br/>- Pardonnez-moi, je ne voulais pas vous faire attendre, mais…j’ignorais que vous m’aviez convié à venir dans votre tente.<br/>- Tu n’en avais pas conscience, voilà la seule excuse. Je ne peux t’en blâmer puisque je ne t’avais envoyé aucun message. Bref, passons. Comme tu peux le constater, ton épée et ton armure sont ici, Mescfadona voulait les apporter dans la tente de Svigon, comme prévu, mais je pense qu’il est de mon devoir de te les confier selon les rites ancestraux.<br/>Marzin se demanda si le roi pensait à ce dont lui pensait, allait-il le nommer chevalier ?<br/>- Je devine à ton air que tu as compris ce à quoi je voulais faire allusion. Oui, je vais te nommer chevalier, pour le moment tu ne passera pas les épreuves qui contribuent à ta nomination, nous n’en avons pas le temps, mais dès ton retour de la mission, je ferais faire un banquet à ton honneur. Ceci dit, Némass, veux-tu bien prendre le parchemin qui est posé sur la table ?<br/>- A vos ordres, monseigneur ! Que dois-je noter ?<br/>- Il s’agit d’un parchemin officiel, pour l’adoubement d’un chevalier, fais comme d’habitude.<br/>- Bien, monseigneur.<br/>Némass se mit à appliquer son encre sur le parchemin en s’agitant, à la manière d’un singe, grimaçant de temps en temps.<br/>- Vous pouvez commencer, majesté.<br/>Dylach sorti son épée et se mit à réciter quelques phrases :<br/>- Marzin, jeune écuyer du royaume, recueilli par Svigon, tu as, par tes actes de bravoure effectués durant de nombreuses batailles et par la grande découverte des renfort envoyés à nos ennemis, obtenu ta promotion au rang de chevalier, de plus, il t’a été attribué le surnom de Marzin, Terreur des Ogres. Il prit l’épée posée contre son trône, Marzin posa le genou gauche contre le sol, s’inclinant. Voici l’épée de justice dont tu devras te servir pour défendre le royaume, elle se nomme Alfuiz. Il la lui posa sur l’épaule droite, puis l’épaule gauche et enfin sur la tête, avant de la replacer dans son fourreau et de l’offrir à Marzin qui se releva. Pour terminer, je t’offre cette armure de plante, fabriquée de la main de notre meilleur artisan, elle t’évitera de nombreuses blessures.<br/>- Merci, monseigneur.<br/>- Désormais, tu possèdes tous les droits et devoirs des chevaliers du royaume. Il aida Marzin à enfiler l’armure. Tu es beaucoup plus beau que moi, il va falloir que je t’arrête, hahaha.<br/>- Votre humour est fort plaisant, mon roi.<br/>- Allez, signe ce parchemin. Ah, j’oubliai, tu peux dormir dans ta propre tente, je l’ai faite construire à côté de celle de Svigon. Quelques affaires t’y attendent et j’enverrais une copie de ce parchemin pendant ton absence à ton domaine.<br/>Marzin sursauta : <br/>- Mon domaine ? Je ne possède pas de domai…<br/>- Tu es un chevalier, de la noblesse, tu possèdes ton propre domaine, encore une fois je l’ai « installé » à côté de celui de Svigon, pour plus de pratique. L’ancien propriétaire était un tyran, qui exécutait quiconque lui adressait la parole. Un fou, ne t’inquiète pas, il a été dépossédé par ses propres serviteurs qui m’ont envoyé un émissaire m’informant qu’ils souhaitaient que je place un nouveau représentant du royaume dans le château, je t’ai donc choisi.<br/>- Je devrai aller là bas, la guerre terminée ?<br/>- On en reparlera le moment donné, maintenant, va rejoindre les autres membres de l’expédition.<br/>- Bien, monseigneur."
			},
			"chapter-18":{
				"title" : "",
				"content": "Faisant signe à son capitaine, Jezar ordonna la mise en marche de l’armée en direction de la clairière de Siamnyr d’où ils devaient attaquer, il ressentait un sentiment de trahison, tourna la tête puis regarda rapidement devant lui, il brandit sa hache : <br/>- En avant !<br/>- Mon roi, puis-je vous poser une question ?<br/>- Tu le fais déjà, mais oui, vas-y.<br/>- Pourquoi avoir laissé deux de vos gardes personnels dans la cité, elle est sous la protection de nos alliés.<br/>- Je ne sais pas, as-tu remarqué que les gobelins ne se comportaient pas comme à leur habitude ?<br/>- Il est vrai que plusieurs se sont risqués à se battre contre vos guerriers.<br/>- Exactement, ils paraissent plus fiers, leur comportement trahit leurs pensées. Mais, n’allons pas trop vite en besogne, ils sont nos alliés.<br/>- Vous avez raison, mon roi.<br/>Après quelques heures de marches, ils entrèrent dans la forêt. Jamais Jezar ne l’avait traversée, elle lui paraissait plus belle que dans les parchemins qu’il avait lu plus petit. Il avait toujours été fasciné par ces arbres d’une prestance si noble, c’est d’ailleurs une des raisons qui l’avait conduit à plusieurs fois par le passé à faire la guerre aux hommes et même aux elfes pour s’approprier ces régions. Il était las des terres désolées de Heslin, de ces odeurs de souffre.<br/>- Nous y voilà, la clairière de Siamnyr n’est plus très loin. Nous y établirons notre camp.<br/>Il admirait toutes les merveilles que lui offrait la forêt, il aperçut un cerf, deux minotaures tentèrent de l’attraper, mais il intervint, laissant à l’animal le soin de s’échapper :<br/>- Vous voulez que nous nous fassions remarquer ? Ne tuez aucun animal tant que je ne vous aurai pas donné l’ordre.<br/>- Oui, seigneur."
			},
			"chapter-19":{
				"title" : "",
				"content": "Finnégas se retourna :<br/>- Tiens donc…, Akxdir ? <br/>- Oui, maître ?<br/>- Ne perçois-tu pas cette sensation, ce frisson ? A moins que ce ne soit que mes vieux os qui ne me trahissent.<br/>- Non, je la perçois, il semble qu’elle émane du chevalier qui se dirige vers vous.<br/>- Oui…oui ! Il s’approcha de Marzin, s’inclina comme il avait l’habitude de le faire devant les autres chevaliers. Jeune homme, tu fais parti du voyage ?<br/>Marzin fut impressionné :<br/>- Oh, euh…oui, c’est vrai, mais, comment…<br/>- Je le sais, c’est tout.<br/>- Le roi vient de me nommer chevalier, je ne suis pas habitué à ce salut, il m’a envoyé afin que vous puissiez me permettre d’obtenir quelques connaissance en magie.<br/>- Le précepte est nouveau chez toi, je le ressent, mais tu possède une puissance magique antérieure, certainement les restes de ceux des tes aïeux. As-tu un père ou un grand-père mage ? <br/>- Je n’en ai pas la moindre idée, je ne connais pas mes parents.<br/>- Il est fort dommage de ne pas avoir connaissance de ses racines, elles constituent une force en soi et contribuent à un développement plus intense du lien existant entre l’homme et la nature. Si tu le souhaites, je peux essayer de découvrir les noms de tes ancêtres, cela prendra du temps, mais, il ne m’étonnerait pas que dès votre retour de la mission j’ai découvert celui de tes parents.<br/>- Je vous remercie. Puis-je me mettre au travail ?<br/>- Bien sûr, je t’enseignerais les sorts dont vous aurez besoin de la même manière que celle que j’utilise avec mes élèves, tu m’as l’air d’assimiler rapidement les enseignements, il n’y aura donc aucun problème.<br/>Svigon observait son ancien écuyer se découvrir de nouveaux talents, il savait que Marzin possédait des talents magiques, mais il était loin d’imaginer à quel point le nouveau chevalier aurait pu faire un excellent druide. <br/>- Bien, je vous ai enseigné tous les sorts qui vous seront nécessaire pour votre mission. Reposez-vous bien, dès que la nuit tombe, rendez-vous ici, le roi vous donnera les dernières directives.<br/>La nuit ne tarda pas, le roi sortit de sa tente en direction des sept hommes qui l’attendaient."
			},
			"chapter-20":{
				"title" : "",
				"content": "- Bonsoir, il est temps pour vous d’accomplir la mission que je vous ai confiée. J’attends de vous que vous créiez une discorde entre les Minotaures et les orques, procédez comme bon vous semble, cette affaire doit être réglée au plus vite, il en va de la vie de plusieurs de nos hommes, peut-être même de l’issue de cette guerre. J’attends aussi de vous que vous me reveniez tous en vie. Bonne chance à vous.<br/>- Marzin.<br/>- Oui.<br/>- Bonne chance mon ami, que la nature te garde.<br/>- Merci, qu’elle veille aussi sur toi.<br/>Les sept compagnons exécutèrent le sort de vision nocturne et se mirent en route. Les trois soldats commencèrent à questionner le vieux général, avides du savoir qu’il pourrait leur octroyer, alors que les deux jeunes druides discutaient ensemble. Marzin n’appartenait à aucun de ces mondes, il n’était, deux jours auparavant, qu’un simple écuyer, et désormais, il faisait parti de la noblesse, en tant que chevalier du royaume.<br/>- Chevalier ?…Chevalier ?<br/>- Pardonnez-moi, je ne réponds sous ce titre que depuis quelques temps, je ne m’y suis pas habitué, vous vouliez ?<br/>- Je me nomme Gwydyon, je suis…<br/>- Un des principaux généraux du royaume, je le sais, votre réputation vous précède, général.<br/>- Non, je voulais dire que je suis honoré de partir en mission avec un homme qui a combattu aux côtés de Svigon depuis tant de temps. Le Champion est un formidable atout pour l’armée et pour le royaume, mais, en combat, il devient véritablement enragé, et le fait que vous ne vous soyez jamais fait tué lors de ses batailles montre à quel point vous êtes vous aussi, exceptionnel.<br/>- Je n’ai aucun mérite, lors des batailles ou Svigon m’a mené, il a toujours veillé sur moi, il est comme un frère pour moi.<br/>- Une considération qui est réciproque, nous en avons parlé la nuit dernière. Il semble s’être beaucoup attaché à vous, tout comme vous à lui, je respecte cela.<br/>- Général, sire, nous entrons dans la forêt de Dénan.<br/>- Bien, nous ne devrions pas rencontrer de problèmes, mais évitez de faire trop de bruits. Il nous faut juste la traverser pour atteindre la cité.<br/>- On raconte partout que des golems combattes aux côtés des gobelins, général, en avez-vous déjà vu ?<br/>- Oui, lors de la grande guerre de Déïalm, il faisait plus de quinze mètres de haut, presque autant de large, nous étions plus de trente à le combattre et il n’avait pas l’air de céder, alors que la plupart d’entre nous tombaient sous ses poings. Je ne m’en suis sorti que grâce à la magie des druides, que la nature les préserve, eux et leur ordre."
			},
			"chapter-21":{
				"title" : "",
				"content": "Marzin ne comprenait pas d’où venait leur crainte envers les golems, il en avait entendu parler, une ou deux fois, mais il n’en avait jamais vu, il avait du mal à se représenter l’immensité de ces créatures :<br/>- Svigon m’a dit que les mages se refusaient l’invocation des golems, pourriez-vous me dire pourquoi ?<br/>- Nous n’appartenons à l’ordre des druides que depuis peu de temps, mais notre maître, Finnégas nous a raconté qu’il y a plus de cinq mille ans, du temps ou le royaume que nous connaissons n’était qu’un ensemble de petites cités prospères, un groupe de mage invoqua plusieurs golems, les golems les servirent pendant quelques semaines puis ils échappèrent au contrôle de leurs créateurs et détruisirent les principales cités du monde humain et elfe. Après avoir réussi à les détruire, au bout de près de cinquante ans de guerre, les druides comprirent que les mages avaient, sans le savoir, conféré une intelligence aux golems qui avaient attendu le moment propice pour s’échapper. Depuis, il est interdit d’en invoquer, car, même si la puissance du sort dépend du lanceur, les golems restent une menace importante pour nous.<br/>- Je n’ai jamais entendu parler de cela.<br/>- Les mages ont effacé toute trace de cette période, et c’est depuis cet évènement qu’ils ont tendance à détester l’ordre des druides, bien qu’ils aient réparé leurs erreurs.<br/>Tiyan se tourna vers Akxdir, regardant autour de lui :<br/>- Chut, vous entendez ?<br/>- Qu’y a-t-il ?<br/>- Les feuilles frémissent, nous sommes observés.<br/>Gwydyon sortit son épée de son fourreau :<br/>- Prenez vos armes en main.<br/>Chacun des sept hommes dégaina son arme.<br/>- Qui sont-ils ?<br/>- Je ne sais pas, ils bougent trop lentement pour être des elfes.<br/>Une puissante voix sorti des buissons devant Marzin :<br/>- Ne bougez pas, nous sommes tout autour de vous.<br/>- Ce sont des minotaures.<br/>- Quoi ? Mais ils devraient être dans la cité ?<br/>- Encore une chose qui vous a échappé, il me semble.<br/>Le minotaure sorti, Marzin s’étonna de ne pas être effrayé par la taille de ces êtres qui devaient bien faire au moins trois mètres.<br/>- Mais, j’en oubliais les politesses, je suis Jezar, le roi Minotaure. Suivez-nous sans faire d’histoire, nous vous menons à notre camp.<br/>- Je ne savais pas les minotaures polis.<br/>- Le monde ignore énormément de choses sur notre peuple.<br/>- Que faisons-nous, général.<br/>Jezar fit un signe de la main, plus d’une trentaine de minotaures sortirent de toutes parts.<br/>- Il me semble que le choix le plus judicieux est de les suivre.<br/>- Vous refusez le combat, mais vous êtes général !<br/>- Et tu crois que tu as la moindre chance, si je suis général, c’est justement parce que j’ai su prendre les bonnes décisions aux bons moments, tu ferais mieux d’en prendre note, soldat."
			},
			"chapter-22":{
				"title" : "",
				"content": "Marzin remarqua que roi Minotaure semblait intéressé par les discussions entre les prisonniers sans,  toutefois, en prendre part.<br/>- Allons-nous encore loin, seigneur ? Akxdir se tenait à la hauteur de marche du roi.<br/>La surprise se lu dans les yeux du minotaure :<br/>- Vous…? Vous vous adressez à moi, sans crainte ?<br/>- Quelle crainte devrais-je ressentir à votre égard, vous nous avez traités avec respect depuis notre capture.<br/>Le groupe ainsi escorté arriva dans un campement où se trouvaient des milliers de minotaures.<br/>- Vous appartenez à l’ordre des Druides, vous et l’autre, il montra Tiyan du bout de sa hache, n’est-ce pas ?<br/>- Effectivement, nous y avons appris à respecter toutes formes de vies, même celles qui peuvent s’en prendre aux nôtres. De plus, je dois avouer que vous me paraissez bien plus « présentable » que ce que les colporteurs de nos contrées racontent.<br/>- Comment ?<br/>- On vous décrit souvent comme des êtres sans pitiés ni intelligence, massacrant et pillant tout ce qui se dresse devant vous, alors que jusqu’alors, vous nous avez apporté à manger et à boire, vous avez fait soigner un de nos amis, rien ne pourrait me laisser croire que vous vous en prendriez à nous.<br/>- Je vous remercie de votre remarque, mes gardes vont vous conduire à vos…quartiers.<br/>Le roi se dirigea vers le centre du campement, Marzin s’approcha du jeune druide :<br/>- Ces…minotaures, savez-vous comment se fait-il qu’ils se trouvent ici ?<br/>- Je n’en ai aucune idée, vous le savez, général ?<br/>- Non, mais, cela cache quelque chose, ils ont quittés une, leur cité pour venir s’installer ici, ce n’est pas normal.<br/>Les gardes les menèrent à une sorte d’enclos fermé, une immense cage de bois :<br/>- Prenez place. La puissante voix du minotaure semblait être contenue pour paraître plus douce, Marzin et Akxdir se regardèrent mutuellement. Un des soldat se rua sur le jeune druide :<br/>- Vous sympathisez avec l’ennemi, vous et votre ordre, vous croyez tout permis, même trahir le roi, il reçu un coup brutal derrière le crâne.<br/>- Je vous remercie, général, mais j’aurais pu m’en charger.<br/>- Ne me remerciez pas, je suis le responsable de la mission, j’ai accomplis mon devoir en tant que tel, il n’avait pas à vous agresser. Je veillerais à ce que cela ne se reproduise plus.<br/>Le soldat reprenait ses esprits, il vit en ouvrant les yeux la fureur sur le visage de Gwydyon :<br/>- Es-tu fou ou simplement stupide ?<br/>- Pardonnez-moi, général. Mais, nous sommes prisonniers et ce druide s’accorde le droit de parler avec ces créatures. Ce sont les mages qui ont raison, leur ordre nous a trahi !<br/>Tiyan se leva :<br/>- Qu’est-ce qui vous permet d’affirmer cela ? La main droite cachée derrière le dos, il prépara une boule de feu. Marzin s’interposa entre le soldat et le druide, qui étouffa sa boule dans sa main :<br/>- Du calme Tiyan, alors, soldat, vous êtes partisan de la délégation des mages ?<br/>- En quoi cela vous regarde-t-il ?<br/>Un sentiment envahi Gwydyon, il essaya de calmer sa recrue :<br/>- Ne manque pas de respect envers eux et leur ordre, ni envers un seigneur du royaume ou je te ferai occire dès notre retour au royaume.<br/>Les deux autres soldats, qui étaient jusqu'à présent restés dans le fond de la cage, avaient, chacun, saisi un bras de leur camarade:<br/>- Cela ne sera pas nécessaire, nous garderons un œil sur lui, général.<br/>- Merci, je suis fier de votre loyauté envers le roi.<br/>- Cet incident ainsi clos, nous pouvons discuter."
			},
			"chapter-23":{
				"title" : "",
				"content": "Elatha entendit le grognement de deux loups se disputant une pitance, il pria la nature pour que ce ne soit pas ce qu’il croyait. Il arriva devant le corps dénué de vie d’un jeune druide, il s’approcha, mais les loups se ruèrent sur lui, ravis de pouvoir modifier leur repas, il invoqua l’esprit de l’ours et les loups s’enfoncèrent dans la forêt, apeurés d’avoir vu leur proie se transformer en un prédateur, un sortilège simple, mais efficace. Il s’approcha de ce qui restait du cadavre, le souleva et aperçut les trois runes représentant l’enseignement de Finnégas brodées sur sa soutane. Malgré les traces de crocs de loups dont la chair était marquée, il su que c’était l’œuvre des gobelins qui l’avaient certainement mutilé puis laissé ainsi, de manière à ce qu’il connaisse une longue agonie, c’était de cette façon que ces créatures prenaient le plus de plaisir. Il décida de lui accorder les hommages réservés à ceux de leur ordre morts au combat, un rite funéraire qui ne durerait que quelques heures. Il déposa le cadavre au pied d’un arbre, en appela à la nature qui le recouvrit de feuilles, formant ainsi un cocon qui assurerait sa préservation jusqu’à ce que l’arbre puise les quelques réserves magiques restantes, une énergie rendue à la nature pour la pureté de l’esprit du défunt.<br/>Cet acte accomplit, il reprit la route vers Costylad. La raison pour laquelle Finnégas avait envoyé ce jeune élève lui échappait totalement, mais quelle qu’elle soit cela ne présageait rien de bon. Lancé sur sa route, il déboucha sur une petite clairière au milieu de laquelle une magnifique rivière s’écoulait paisiblement, l’eau avait la pureté d’un saphir, le soleil s’y reflétant donnant l’illusion de l’apparition d’un deuxième dans les cieux. Cet endroit paraissait idyllique pour une méditation, il s’assit sur une herbe de velours et entama sa méditation. Il fut toutefois interrompu par des bruits de pas, la personne était à trois cent pieds au moins, ce devait être un chasseur, la corde de son arc produisait une sinistre mélodie et il haletait comme un chien, il n’avait donc pas attrapé sa proie. Se redressant, il vit  sortir d’un fourré une biche au pelage de neige, il s’agissait de la genèse de la forêt, l’avatar de la nature dans Dénan, vénérée par les Elfes. Le crissement se fit de nouveau entendre, puis une flèche passa à deux pouces d’Elatha, la biche couru plus près de la rivière, le chasseur tentait d’attraper le plus important animal de la forêt. N’obéissant qu’à son cœur, le druide se mit en quête de trouver ce chasseur et, au mieux de le raisonner. Une autre flèche apparu, Elatha la dévia de sa cible, ce tir dévoila la position du chasseur, le druide leva sa main droite, une petite incantation tordit ses lèvres, le chasseur s’éleva dans les airs, il semblait surpris, cherchant l’origine de son sort, vit le druide, il, devait connaître le châtiment prévu pour cet affront à la nature car il se mit à la supplier :<br/>- Ô grande créatrice, je vous implore de me pardonner, je n’ai fait qu’accomplir la mission qui m’a été confiée par mon seigneur."
			},
			"chapter-24":{
				"title" : "",
				"content": "Elatha l’approcha de lui, intéressé par cette mission :<br/>- Quel est le seigneur qui s’institue maître de notre mère à tous ?<br/>- Pardonnez-moi, ô grand druide !<br/>- Les flatteries ne te seront d’aucune utilité, repens-toi et elle te pardonnera peut-être, commence par me donn…<br/>Une autre flèche apparu, elle se planta dans l’épaule gauche d’Elatha, bien qu’il ne ressentait aucune douleur.<br/>- Toi ! Pose Gosqa par terre, ou j’te tue.<br/>- C’est un druide, ne lui manque pas de respect.<br/>- J’tente de t’sauver et tu trouves l’moyen de m’engueuler ? Faut qu’on tue c’te biche, on a pas d’temps à perdre, sinon, c’est l’autre qu’aura not’or.<br/>- Si tu ne veux pas que je te broie les os, repens-toi, la fureur l’avait envahit, seule la préservation de cette animal importait a présent. Le deuxième chasseur s’éleva lui aussi en l’air. Repends-toi, ou meurs.<br/>C’est cette incontrôlable fureur qui l’avait poussé à s’enfoncer dans la forêt, plusieurs années auparavant il avait déjà ressenti celle-ci, après avoir exécuté froidement plus de 300 hommes qui, n’obéissant qu’à leurs maîtres, ravageaient la forêt en coupant les arbres et en tuant nombres d’animaux sacrés.<br/>- Je vous en supplie, laissez-nous, nous abandonnerons cette mission. Il lâcha son arc et lança son carquois.<br/>- Gosqa ! !<br/>- Tais-toi, c’est de ta faute, toi et tes bons plans.<br/>- Alors ? L’impatience se ressentait sur le visage du druide.<br/>- Bon, bah…euh…d’accord. Il lâcha à son tour son arc et son carquois.<br/>Elatha les déposa par terre. L’un des chasseurs le vit murmurer quelque chose, bien qu’aucun son ne sortait de sa bouche, soudain, du lierre sortit du sol et saisit les arcs ainsi que les carquois avant de les emmener sous le sol.<br/>- Allez, dites à votre maître que nul ne peut se substituer au jugement de la nature.<br/>Elatha regardait les deux chasseurs s’enfuir aussi rapidement que leurs jambes le pouvaient, il reprit le chemin menant à Costylad."
			},
			"chapter-25":{
				"title" : "",
				"content": "Le pan de la tente s’ouvrit, Dylach y entra, Finnégas l’attendait, il sursauta en le voyant devant sa petite table :<br/>- Je…tu m’attendais, oui, tu m’attendais, tu savais que je viendrai.<br/>- Je savais que vous viendriez, mais j’en ignore la raison, messire.<br/>- Je n’arrive pas à dormir, tu m’as dit que tu avais envoyé un de tes élèves chercher Elatha, tu n’en as aucune nouvelle ?<br/>- Je ne perçois plus le souffle de vie lui correspondant, je crains qu’il n’ait été agressé, si tel est le cas, Elatha n’a pu être averti.<br/>- Je peux envoyer un de mes hommes le prévenir.<br/>- Non, ce n’est pas la peine, je sens qu’il œuvre dans notre sens, il aura peut-être été informé de cette guerre par ses propres moyens.<br/>- Au sujet de tes élèves, les as-tu envoyés à l’abri dans la forêt, je n’en ai aperçu aucun dans le camp aujourd’hui ?<br/>- Oui, ils sont partis après le départ de l’expédition comportant nos sept espoirs.<br/>- Bien, je n’aurais, en aucun cas, permis que des membres de votre ordre soient confrontés à cette armée.<br/>- Vous n’avez pas de soucis à vous faire sur ce point, monseigneur.<br/>- Fort bien, je ne t’indisposerais pas plus longtemps, bonne nuit, Maître Finnégas.<br/>- Vous ne m’indisposerez jamais, messire, bonne nuit.<br/>Le roi sortit de la tente du druide, si cette discussion n’avait pas estompée les doutes, elle en avait toutefois atténuée les effets, peut-être arriverait-il à trouver le sommeil désormais."
			},
			"chapter-26":{
				"title" : "",
				"content": "- Bien, nous savons que la cité appartient aux minotaures, cependant il semble qu’ils se trouvent tous dans ce camp.<br/>- Général, avez-vous déjà entendu parler d’une tactique de combat semblable à celle que nous pouvons voir ici ?<br/>- Je crains de ne point vous comprendre, jeune druide.<br/>- Avez-vous déjà affronté une armée qui se serait séparée de ses meilleurs éléments à la veille d’une bataille ?<br/>- Je dois vous avouer que cette stratégie m’est complètement étrangère.<br/>- Je… Mon maître, Svigon, m’a parlé d’une bataille qu’il à mené, il y a une douzaine de saisons, contre les gobelins, ils avaient envoyés un escadron de fanatiques couper la retraite de l’armée du roi, attaqués sur deux front, le roi a perdu une centaines d’hommes.<br/>- Oui, oui, les souvenirs m’en reviennent, ils sont tous morts, ils n’avaient aucune chance, nos pertes étaient bien inférieures aux leurs, mais ce fut une brave tentative.<br/>- Mais, cette stratégie n’apparaît que pour sacrifier une armée minime, tant en qualité qu’en quantité, pourquoi donc enverraient-ils les minotaures ?<br/>- Je perçois une présence…<br/>Tiyan se retourna vers le centre du camp. Les flammes du feu de camp s’amplifièrent, trois minotaures se levèrent, la garde se vit renforcée d’une trentaine de minotaures, ce ne devait être qu’un animal, mais, la sécurité du roi primait devant toutes les présomptions. Puis, un courant d’air éjecta tous les minotaures qui se situaient autour du feu, puis, les arbres empoignèrent une dizaine d’entre eux. Le roi sortit de sa hutte, sa hache à la main :<br/>- Druide, montrez-vous.<br/>Les prisonniers se regardèrent, un soldat se tourna vers Akxdir :<br/>- Comment peut-il précisément savoir qu’il s’agit d’un druide, un mage aurait pu faire tout cela !!<br/>- J’en ignore la raison.<br/>Elatha apparu soudainement au beau milieu du camp. Les minotaures se rassemblèrent autour de leur roi, qui les révoqua :<br/>- Je n’ai pas besoin de votre sécurité, ce druide aurait pu tous vous tuer, il ne l’a pas fait. Retournez à vos occupations. Il se tourna vers Elatha. Je vous attendais, noble druide. Il ouvra un pan de ce qui servait de porte à sa hutte.<br/>- Je le sais…<br/>Le druide entra dans la hutte du roi, puis le roi entra à son tour.<br/>La stupeur se lut sur le visage du général :<br/>- Elatha ? L’élu de la nature, le plus grand druide que celle-ci nous ait offert, mais que fait-il ici ?<br/>- Je n’en ai pas la moindre idée. Mais sa présence me rassure.<br/>- Elle me rassure tout autant."
			},
			"chapter-27":{
				"title" : "",
				"content": "La hutte paraissait plus grande de l’intérieur, pourtant, le roi s’était courbé en entrant. Il s’assit sur un trône improvisé :<br/>- Je…j’ai rêvé de vous.<br/>- Oui, je vous ai interpellé dans votre sommeil.<br/>- Je m’en doutais. Je n’ai cependant pu comprendre ce dont vous me parliez à ce moment.<br/>- Vraiment ?<br/>- Votre étonnement me surprend.<br/>- Vous avez pourtant quitté votre ville, ce n’est donc pas ce que je vous ai dit qui vous a poussé à l’abandonner ?<br/>- Non, je vous le dit, je ne pu ouïr votre discours, je vous prie, d’ailleurs, de m’informer sur la teneur de celui-ci.<br/>- Eh bien, il semble que vos alliés auraient pour volonté de vous faire exterminer par l’ordre que je représente.<br/>- Comment ?<br/>- Je l’ignore, j’ai pris part à leur conversation, mais l’un d’entre eux a repéré ma présence, je n’ai donc pu en entendre la totalité. C’est pour en savoir d’avantage que je me suis lancé sur le chemin de votre cité.<br/>- Vous vouliez me prévenir, pourquoi donc ?<br/>- Je souhaiterais tout d’abord que vous libéreriez les prisonniers, par la suite, je vous le dirais.<br/>- Ce sera fait, sachez que je n’ai occasionné aucun mauvais traitement à leur égard et un druide a éveillé ma curiosité en me parlant comme à un égal.<br/>- Je vous surveille depuis que vous les avez capturés, je sais tout cela. <br/>Le roi se leva et cria un nom incompréhensible pour tout humain, un minotaure originalement petit entra, le roi lui donna pour directive de libérer les prisonniers et de les amener dans la hutte. Le petit s’exécuta.<br/>- Tiens, il semble qu’il y ait de l’agitation, lança Gwydyon à l’écoute du cri.<br/>- Regardez, notre petit geôlier semble pressé de nous rejoindre ! <br/>Arrivant devant l’enclos essoufflé, il ouvrit la porte :<br/>- Vous êtes libres, le roi vous attends dans sa tente avec un homme.<br/>Akxdir lui posa la main sur son épaule :<br/>- Je vous remercie, votre roi sera informé de votre bienveillance à notre égard.<br/>Les sept prisonniers se rendirent dans la tente :<br/>- Bien, les voici, pouvez-vous désormais me donner la raison pour laquelle vous avez souhaité m’informer de cette trahison.<br/>- Je crois que mon homologue en a une idée plus précise que moi, il se retourna vers Akxdir.<br/>- Moi ? Vous m’honorez, grand Elatha.<br/>- Avez-vous omis les préceptes de notre ordre ? Ne m’idolâtrez pas, je suis comme vous, de chair et de sang.<br/>- Pardonnez moi, mais, vous êtes une légende. <br/>- Les légendes sont, par définition irréelles, suis-je irréel ?<br/>- Non, je…Oh, pardonnez moi une fois de plus.<br/>- Tu es tout excusé. Maintenant, informe le roi de votre idée sur la question que nous nous posons.<br/>- Laquelle ?<br/>- Le moyen utilisé par les gobelins pour exterminer les minotaures.<br/>- Nous en avons discuté avec le général et le chevalier…<br/>- Un chevalier, qui est-il ?<br/>Marzin s’avança, hésitant :<br/>- Il s’agit de moi, messire.<br/>- Vous êtes chevaliers ? Mes respects, alors.<br/>- Mes respects à vous, grand roi.<br/>- Qu’en est-il de votre théorie ?"
			},
			"chapter-28":{
				"title" : "",
				"content": "Le bruit des armures résonnait dans la cité, un crissement métallique sinistre donc l’écho paraissait sans fin, les gobelins étaient sur le pied de guerre, fins prêts, et ils n’étaient pas seuls.<br/>- Bien, bien, Gorbak, nos armées sont prêtes désormais, il nous faut les lancer sans plus attendre.<br/>- Oui, si nous partons maintenant, nous atteindrons le camp des hommes à l’aube. Pensez vous que les sous races vont faire ce qui as été convenu ?<br/>- Vous surestimez leur intelligence, Holdar…<br/>- Peut être, mais je veut être sur de nos plans.<br/>Un garde s’introduisit dans la salle :<br/>- Monseigneur, nous n’avons pas pu tuer les deux immondices qui étaient restés ici, et ils ont disparus.<br/>- Trouvez-les et tuez-les avant qu’ils ne rejoignent leur roi, nous ne pouvons nous permettre qu’ils retournent en Heslin maintenant !<br/>- Ils se trouvent peut être dans une des salles de ce château.<br/>- Vous avez sûrement raison, Esk. Envoi des soldats vérifier toutes la cité, et insistez sur le château.<br/>- Bien, ce sera fait.<br/>Dans une pièce tenue secrète, deux immenses ombres s’agitent autour d’une grande stèle noire puis l’une se fige :<br/>- Nous n’avons plus que ça à faire.<br/>- Tu es sûr que c’est le bon ? Personne n’a eu à le faire depuis tant de temps !<br/>- Ce qui me préoccupe le plus, c’est plutôt la gravité de ce que nous allons faire…<br/>Des bruits de pas se firent entendre, puis la lueur d’une torche éclaira le bout de l’allée :<br/>- Ils sont là ! Ne bougez plus chers ôtes, nous ne voulons que… vous dépecer !<br/>- Ils nous ont retrouvés, hâtons nous de terminer ce rituel.<br/>- Tente de le terminer, je les tiendrais hors de portée.<br/>- Tu es fou, tu ne pourras pas tous les tuer.<br/>- Si je ne les occupe pas, personne ne pourra le terminer. Adieu, mon ami.<br/>- Je… Adieu, mon frère.<br/>Le minotaure pris en main sa lourde hache d’arme et se dirigea vers le couloir :<br/>- Vous voulez goûter au sang d’un minotaure ? Alors, venez !<br/>Les gobelins arrivaient en masse devant l’arche qui servait d’entrée, un flot ininterrompu de créatures déferlait sur le minotaure qui les tranchait sans fléchir, sa lourde hache cognant conte les parois à chaque coup.<br/>Celui qui restait avait en main une bourse remplie de cristaux, il les disposa en formant un pentagramme devant la stèle, puis levant ses mains vers un cercle peint au plafond :<br/>- Qzuin intu serfa Telch’Az promm, vetyyh menaw dzenn… Humf…<br/>Le minotaure se retourna et découvrit une dague enfoncée dans son dos, au niveau du cœur, une gerbe de sang s’échappa de sa bouche, le lanceur le fixant avec un immense sourire, il s’écroula par terre, et vit son camarade, lui aussi à terre, mais se débattant toujours, il tua une bonne vingtaine de gobelins encore avant de lâcher son dernier soupir… Son ami était mort, il allait lui aussi mourir… ses yeux se fermèrent, mais il entendait encore les gobelins s’agiter autour de lui :<br/>- Que faisaient-ils ?<br/>- Aucune idée, mais quoique ce soit, ils n’ont pas pu le terminer.<br/>- Bon, allons faire un rapport à Gorbak, en avant !"
			},
			"chapter-29":{
				"title" : "",
				"content": "- Demain sera une bien belle journée, n’est-ce pas ?<br/>Gorbak se tenait sur le trône, les pieds sur une table installée devant lui.<br/>- Vous me semblez fort bien confiant, Gorbak.<br/>- Eh bien, oui, je…<br/>- Monseigneur, nous avons retrouvés les deux minotaures restants.<br/>- Et ?<br/>- Nous les avons tués.<br/>- C’est tout ? Où étaient-ils ?<br/>- Nous… nous l’ignorons, nous les avons tués avant qu’ils terminent ce qu’ils faisaient.<br/>L’ogre se leva :<br/>- Et que faisaient-ils ?<br/>- Aucune idée… Mais l’un d’entre eux semble s’être sacrifié pour que l’autre termine.<br/>- Décrivez-moi, ce qu’ils faisaient précisément !<br/>- Vous me semblez bien curieux…<br/>- Et j’ai mes raisons, s’ils faisaient ce que je crois, j’ose espérer que vos soldats sont intervenus avant !<br/>- Et que pensez-vous qu’ils faisaient ?<br/>- Avez-vous entendu parlé du Telch’Az ?<br/>- Ce n’est qu’une vielle légende !<br/>- Il semble que non… puisqu’ils ont sacrifié leurs vies pour tenter de l’utiliser.<br/>Le monarque Orque ne comprenait pas ce dont ils parlaient :<br/>- Qu’est-ce que le Telch’Az ?<br/>- Eh bien, une vieille légende raconte qu’au temps ou le sol que nous connaissons n’existait pas encore, ou les volcans faisaient jaillir des flots ardents, des créatures venus des entrailles de la planète virent le jour, elles peuplèrent toute le surface du monde connu, mais, un jour, sans aucune raison, elles disparurent… Quelque chose d’inconnu en serait la cause, toujours selon la légende, il s’agirait d’une gigantesque boule de braise tombée du ciel, mais, elle n’aurait pas détruit les créatures, elle les aurait seulement bannis en son sein… Toujours est-il que des chamans en on retrouvé un fragment, le Telch’Az, ils l’auraient façonnés en un cube runique, enfin, on raconte que quiconque détient la formule peut libérer les quelques dizaines de créatures enfermés dans ce morceau de la boule originelle…<br/>- Mais que sont ces créatures qui vous font tant peur ?<br/>- Des dragons, des dragons plus noirs que les cendres volcaniques…<br/>Le chef Orque affichait un paisible sourire :<br/>- Eh bien, il semble qu’ils aient échoués, sinon, nous ne serions pas ici à en parler, hihihi…<br/>- Bon, nous avons du chemin à faire, non ? L’armée est-elle prête ?<br/>- Oui, maître… <br/>Gorbak sortit de la salle :<br/>- Alors, en route !<br/>Et les trois gigantesques armées se mirent en route, se dirigeant vers un affrontement dont ils connaissaient déjà l’issue.<br/><br/>- Eh bien, les gobelins ont apparemment échafaudé un plan sans faille pour se débarrasser de nous, mais aussi de vous, grand roi.<br/>- Quel est-il, druide, je te prie ?<br/>- Il y a longtemps, les armées humaines et gobelines se sont affrontées, les gobelins avaient envoyés une poignée de leur élite se sacrifier pour couper la retraite de notre armée, heureusement, ils n’avaient pas pensé aux archers, alors qu’ils se plaçaient entre ceux-ci et nos fantassins…<br/>- C’est pour réitérer cette tentative qu’ils nous auraient envoyé ici ?<br/>- Eh bien, ils savent qu’ils essuieront de nombreuses pertes s’ils affrontent nos armées de front, vous, et les vôtre représentez un challenge bien plus important… <br/>- En sommes, nous nous ferions l’appât pour qu’ils soient moins nombreux à mourir ?<br/>- J’en ai bien peur…<br/>Elatha paraissait grave :<br/>- C’est pourquoi, je vous invite à quitter ces terres et rejoindre les vôtres par delà l’océan."
			},
			"chapter-30":{
				"title" : "",
				"content": "Le soleil se levait sur la vallée, la journée s’annonçait pénible pour les hommes mais tout le monde était fin prêt à en découdre :<br/>- Ni les elfes, ni les nains ne sont venus, je…<br/>- Cette guerre ne les concerne pas, ne les blâme pas, Svigon.<br/>- Je suis tout simplement déçu. <br/>- Ne le soit pas, inutile d’encombrer ton esprit avec ce genre de pensées.<br/>Le roi Dylach se dirigea vers le centre de son armée, d’ici, il pouvait voir les têtes des ogres sur la vallée :<br/>- Aujourd’hui est un jour important pour notre grande et belle nation, je ne vous cacherais pas que nos chances d’en sortir vainqueurs sont maigres, cependant, nous sommes le seul rempart entre cette armée et nos familles que nous devons protéger. S’il y en a parmi vous qui ne se sente pas de combattre, je vous autorise à partir. Je ne permettrais pas que vous soyez responsables de la mort de vos camarades parce que vous ne vouliez pas participer au combat… Il scruta son armée en l’attente d’un quelconque déserteur. Personne ? Bien, alors, faites couler le sang gobelin, orque et ogre à flot. En avant !<br/>L’armée se mit en marche. Une partie, des archers principalement, était déjà installée sur le champ de bataille, pour préparer quelques points de ravitaillement de flèches.<br/>- Regardez !<br/>Un soldat montrait du doigt un éclat lumineux d’un vert profond dans le ciel devant la tente du roi. L’éclat gagna en puissance puis, il bougea pour former un cercle parfait avant de disparaître. Trois autres éclats apparurent dans le cercle chacun forma une ligne… Le Tri Bann, symbole sacré des druides se mit à luire de plus en plus fort en se mouvant vers le sol, quand le cercle se posa à terre, il se transforma en un portail, d’où sortirent un, puis deux, bientôt ce furent une centaine de druides qui se tenaient devant le roi, tous le saluèrent a la manière bien reconnaissable de leur ordre :<br/>- Mon roi, un d’entre eux fit deux pas en avant, après concertation du haut conseil, nous avons décidé que nous vous soutiendrions pour cette bataille.<br/>- Je… Non, vous devez protéger votre ordre.<br/>- N’essayez pas de nous en dissuader, c’est décidé, nous vous aiderons.<br/>- Bien, je ne commettrais pas l’affront de m’opposer à la décision des votre une nouvelle fois. Merci.<br/>L’armée, dont le moral était vivifié par l’aide des druides se remit en marche, la motivation se sentait désormais dans les rangs. Les gobelins étaient déjà installés a leurs places, il devait y avoir trois milles pas entre les deux armées, comme convenu dans le traité de guerre. La différence quantitative était significative entre les deux camps, les hommes n’étaient pas avantagés sur ce point. Cependant, les gobelins savaient qu’ils se battraient avec la hargne qui leur était connue. Les hommes se rangèrent en deux lignes interrompues au centre ou se plaça le roi, un cor retenti derrière eux, c’était celui des cavaliers, ils avaient mis beaucoup de temps à venir, mais ils étaient enfin là, une centaine d’hommes de la puissante cavalerie humaine avec à leur tête Yozéan, un seigneur de guerre, et pourtant noble de la cour et fidèle au roi.<br/>- Pardonnez notre retard, nous avons subit une attaque un peu à l’est d’ici, au point de ralliement que vous nous avez indiqué.<br/>- Je… je ne vous ai pas indiqué de point de ralliement, mes ordres étaient de venir dans ce camp au plus vite.<br/>- J’ai reçu un émissaire dans mon domaine, il m’a donné un parchemin signé de votre main m’ordonnant de venir près des grottes de la lune.<br/>- C’est impossible, jamais je n’enverrai mes troupes se regrouper si près de la frontière ennemie !<br/>- Nous le savons, c’est pourquoi nous avons envoyé deux cavaliers vérifier la présence d’un de vos gardes, mais d’autres ont été moins prudents, nous sommes les derniers cavaliers.<br/>- Cela ressemble bien à une fourberie Orque, nous vengerons nos morts."
			},
			"chapter-31":{
				"title" : "",
				"content": "- Ils sont tout de même venus, ha…<br/>- Eh oui, nous allons pouvoir nous défouler un peu.<br/>- Vous semblez prendre cette bataille à la légère.<br/>- Nous somme en supériorité, je crois que j’ai de bonnes raison, non ?<br/>- Bien sur, mais les ogres nous ont dit avoir vu les druides arriver en masse, espérons que les minotaures réagiront au signal, nous ne pouvons nous permettre trop de pertes, nous avons bien des combats à mener pour arriver a ses plans.<br/>- Nous sommes enfin prêts, seigneurs !<br/>- Ah ? Eh bien, lancez les premières lignes, bande d’incapables !<br/>Le second Orque s’élança vers l’armée adverse : <br/>- A l’attaque !<br/>Les lanciers présentèrent leurs hallebardes pointe en avant puis se mirent en marche vers les hommes.<br/><br/>- Sire, sire, ils ont lancé l’assaut !<br/>Un sang-froid implacable se lisait sur le visage du monarque :<br/>- J’ai vu. Archers ! <br/>Dans un seul élan, tous les archers prirent en main leur arc et une flèche, la préparèrent.<br/>- Attendez… Tirez !<br/>Une nuée de flèche s’abattit sur les créatures qui s’écroulèrent, toutes.<br/>D’autres lignes ennemies avancèrent, au moment où elles dépassèrent la moitié du champ de bataille le roi scruta son armée, ses frères :<br/>- Mes amis, c’est le moment tant attendu, combattez pour notre patrie !<br/>- Pour le roi, et pour le royaume !<br/>Tous reprirent en cœur les paroles de Svigon :<br/>- Pour le roi, et pour le royaume !<br/>Puis les fiers guerriers humains se lancèrent dans une course vers l’ennemi, encore hors de portée des archers orques, ils courraient avec une vitesse digne de celle d’un lièvre coursé par un loup, cependant, ils ne romprent pas les lignes, ils semblaient tous courir à la même vitesse, le roi et la cavalerie restait en retrait ayant pour projet d’intervenir plus tard. Puis le choc produisit un bruit assourdissant, les boucliers côtoyaient les lames et masses d’armes, les pertes furent conséquentes dans les deux camps. Le champion se distingua en broyant les orques, et en pourfendant les gobelins avec une rage destructrice, les officiers orques qui se mettaient en travers de son chemin n’arrivaient pas à l’atteindre, il semblait défier les forces naturelles, il bougeait vite, trop vite pour tous ceux qui croisaient le fer avec lui. Malheureusement, ses confrères ne s’en sortaient pas tous aussi bien."
			},
			"chapter-32":{
				"title" : "",
				"content": "Pendant ce temps, l’archimage s’avança :<br/>- Mages, envoyez ces ordures consanguines dans les abysses d’où elles proviennent!<br/>Certains mages se regroupèrent en arc de cercle ouvert vers les gobelins, s’agitant dans tous les sens, ils concentrèrent leurs énergie dans une aura en dessous de laquelle la terre trembla, puis elle s’éleva en plusieurs endroit formant des silhouettes humaines : ils venaient d’invoquer de puissants élémentaires de la terre, les créatures se mêlèrent au combat, évitant, parfois traversant, les hommes et engloutissant les orques et autres gobelins. Cependant, ils ne suffisaient pas, tous tombèrent face au nombre d’ennemis qu’ils affrontaient. D’autres mages lancèrent des boules d’énergie enflammées, l’archimage quand à lui, propulsait les gobelins à l’aide de son bâton.<br/>Sept druides se mirent en ligne, rejoignant chacun leurs mains paume contre paume, les deux druides restant aux extrémités tendirent leurs bras libre vers la horde, puis d’une seule voix, ils lancèrent une incantation, tous les ennemis faces à eux s’élevèrent dans les airs, avant de se retrouver broyés par une masse invisible. Finnegas, quand a lui scrutait la forêt proche, il semblait attendre quelque chose : un hurlement se fit entendre, suivit par plusieurs autres, une horde de loups des bois apparut alors, sortant de la forêt, elle se jeta sur les gobelins, les loups mordant et arrachant leurs membres. Il lança un éclair au dessus de la bataille et une vingtaine de druide parsemés dans le cœur de la bataille joignirent chacun de leurs doigts respectifs, firent un arc de cercle avec, puis se transformèrent, l’un en un loup au poil noir hirsute, à taille et allure humaine, l’autre en un ours brun gigantesque qui balayait les gobelins d’un revers de patte, un autre encore en un cerf, perforant les orques de ses bois, tous étaient polymorphes, ils se battaient avec une fureur qui n’avaient rien d’humain, celle de leur apparence, et ils décimèrent tous les ennemis à leur portés. Les deux armées étaient désormais mélangées, tous se battaient, mis à part les réserves, et la cavalerie qui surveillait les ogres attendant le signe de Holdar, quand il l’ordonna, ils se lancèrent dans la bataille, ils hurlaient en agitant leurs masses en l’air. Les hommes, malgré l’aide des druides, étaient dépassés. Le seigneur de guerre semblait être impatient d’en découdre.<br/>- Yozéan, êtes vous prêts ?<br/>- Pour vous, toujours monseigneur.<br/>- En avant !"
			},
			"chapter-33":{
				"title" : "",
				"content": "La cavalerie entama une charge et fonda sur les ogres, orques et gobelins, ils n’en tuaient pas beaucoup, mais leur but n’était pas de vaincre ainsi, il s’agissait de mettre à l’abri les restes de l’armée royale, mais aussi de protéger les derniers druides avant l’ultime charge. Dylach se présenta devant Finnégas :<br/>- Maître Finnégas, je vous en prie, demandez aux vôtres de se retirer, nous avons perdu.<br/>- Nous savons quels sont vos projets et nous mourront avec vous, en nous battant pour servir notre roi et le royaume qui nous a tant aidé.<br/>- Je n’en espérais pas tant. Ce fut un honneur de vous compter parmi mes fidèles, mes amis.<br/>- Ce fut un honneur pour moi d’avoir servi sous le règne du divin monarque que vous êtes.<br/>- Regardez, sire, ils lancent des flèches!<br/>- Nous sommes hors de portée, non ?<br/>- Pas vers nous, vers les bois !<br/>Sa longue expérience en l’art de la guerre révéla à Yozéan l’utilité de cet acte :<br/>- Un signal, c’est un signal seigneur!<br/>- Un signal signifie des renforts. Si ce sont les minotaures, cela signifie que la mission a échoué, et que nos amis sont sûrement morts.<br/>- Et ce ne peut être qu’eux, Maître Finnegas.<br/>Les minotaures sortirent des bois, et entamèrent leur course vers la bataille. Les hommes les regardaient avec stupeur, sachant que cette charge serait fatale pour chacun d’entre eux.<br/>- Il semblerait qu’ils aient échoué, je suis désolé pour vos élèves.<br/>- Et moi, pour vos soldats."
			},
			"chapter-34":{
				"title" : "",
				"content": "Les gobelins aussi les avaient vus, et Esk était ravi :<br/>- Enfin, ils sont là, nous allons voir la fin des hommes. <br/>- Et peut-être des minotaures, avec un peu de chance !<br/>Mais, alors que les minotaures se rapprochaient de la bataille, et qu’ils se mêlaient aux autres armées, ils ne touchaient pas aux hommes. La surprise emporta plusieurs centaines de gobelins et d’orques dans la mort, démembrés par les gigantesques haches.<br/>- Que font-ils ? Ah, ils nous ont trahis… Holdar, tuez Jezar ! Tuez le vite !<br/>Holdar ne cacha pas le plaisir que cela lui procurait :<br/>- Ogres, mes frères, allons tuer ces minotaures !<br/><br/>- Ils ne nous attaquent pas !<br/>- Effectivement, et Elatha est avec eux… Il doit être à l’origine de cela…<br/>- Regardez ! Gwydyon, Marzin et les autres sont là aussi, ils ne sont pas morts.<br/>Un minotaure avec une couronne se dirigea vers eux, il arriva à leur hauteur :<br/>- Pardonnez nous d’arriver après tant de pertes dans vôtre armée, il nous fallait rester discret, pour…<br/>- Nous comprenons, vous savoir à nos côtés nous réchauffe le cœur.<br/>Elatha parla avec deux minotaures qui le suivaient, il s’arrêta près d’un groupe d’ogres qui courait devant eux. Le druide fit un signe de la tête et les deux minotaures se placèrent devant lui, plantèrent chacun leur hache dans le sol en les croisant, puis ils se mirent face à Elatha, et celui de droite leva son bras gauche, quand celui de gauche levait son bras droit, ils empoignèrent leurs mains, il avaient formé un losange parfait devant le druide qui tenait ses mains devant sa bouche, les pouces sous le menton et les autres doigts sur le nez, il pris une grande inspiration et retirant ses mains, expira violemment, non pas de l’air, mais du feu, une gigantesque langue de feu qui s’étala sur les ogres. Les pauvres ogres hurlaient en agonisant. En une minute, il ne restait plus que des cendres de ces pourtant grands guerriers. Les minotaures eux, n’avaient pas été touchés par cette langue, ils reprirent leurs haches, et se replacèrent derrière le druide. Elatha s’avança plus près de la bataille et leva sa main droite et en fit sortir de la foudre qui s’abattit sur les gobelins et les orques, se propageant vers les autres, puis, il plaça la paume de sa main gauche juste au dessus de l’herbe, et un éclair vert le lia à la terre.<br/>- Maître Finnégas, que fait-il ?<br/>- Il prend l’âme souillée de nos ennemis qui le traverse, son corps servant de filtre, il transmet une énergie très pure à notre mère.<br/>- Je n’ai jamais entendu parler d’un tel sort.<br/>- Ce n’est pas étonnant, il est le seul à pouvoir faire ça. Selon notre conseil, ce n’est pas classé comme un sort, car personne ne peut apprendre à faire ça, c’est un pouvoir, un de ses pouvoirs.<br/>- En tout cas, c’est très dévastateur !<br/>En effet, l’armée ennemie ne comptait plus qu’une centaine de gobelins et orques. Les ogres, quant à eux, se battaient exclusivement contre les minotaures. Les hommes, ragaillardis par ces nouveaux alliés, redoublaient de rage, et on pouvait encore distinguer le champion : un périmètre s’établissait autour de lui à chaque coup de lame, il ne s’arrêtait plus. Akxdir et Tiyan invoquèrent des esprits, de petits êtres à l’allure fantomatique qui dérobaient les armes des gobelins, les laissant démunis face aux hommes. Gwydyon et Marzin se jetèrent tous deux sur un ogre, le premier lui entailla une jambe, le second profitant de sa chute pour lui planter sa lame dans le cœur. Le général ne pus s’empêcher de sourire en regardant le chevalier :<br/>- Eh oui, il vient de goûter à la lame de Marzin, Terreur des Ogres!<br/>Tous deux se prirent à rire avant de retourner au combat."
			},
			"chapter-35":{
				"title" : "",
				"content": "Elatha s’effondra, fatigué, les minotaures tentèrent de le soulever, mais, ils n’y arrivèrent pas, c’est comme s’il avait absorbé le poids de chacun des ennemis frappés par sa foudre. Un cri retenti, c’était Esk, il ordonnait la retraite, tous les guerriers se retirèrent, même les ogres fuirent, malgré leur haine envers les minotaures. Les hommes firent exploser leur joie. Les minotaures levèrent leurs haches en signe de victoire, seuls les druides ne firent pas spectacle de leurs sentiments, en accord avec les lois de leur ordres. Svigon aperçut enfin Marzin, il se mit à courir :<br/>- Marzin, je le savais, tu ne pouvais pas avoir échoué !<br/>- Je te remercie pour ta confiance, Svigon.<br/>- Tu sais, on ne peut pas recommander un futur héros sans avoir un minimum de confiance en lui.<br/>- Tu vois que tu m’as recommandé auprès du roi !<br/>- Moi ? Non, je n’ai jamais dit ça ! Le champion esquissa un sourire pendant qu’il prit son ami dans les bras. Tu m’as manqué.<br/>- Je suppose, oui, ton nouvel aide ne doit pas aussi bien prendre soin de ton armure que moi.<br/>- C’est exactement ça, d’ailleurs, si tu voulais la lustrer un peu.<br/>Ils explosèrent tous deux de rire. A leurs côtés, Finnegas fêtait aussi, à sa manière, le retour de ses élèves :<br/>- Akxdir, Tiyan, vous n’avez rien ? Avez-vous réussi à vous exercer comme je vous l’ai indiqué ?<br/>- Nous avons tenté de suivre au mieux les préceptes de l’ordre, et, nous avons pu en apprendre d’avantage sur la culture des minotaures.<br/>- Bien, très bien, vous avez sûrement mérité ceci. Il leur tendit une serpe d’or chacun, symbole de leur accession au titre d’élémentaires, la branche guerrière de l’ordre. Je… Il s’interrompit en voyant Elatha qui affichait un air déterminé, il avait aperçu le roi. Il se dirigea vers lui, le poing droit serré autour duquel une aura électrique dansait. Le temps était venu. De nombreux soldats qui avaient vus eux aussi le druide se placèrent entre lui et leur roi :<br/>- Retirez-vous.<br/>Le roi paraissait serein :<br/>- Maître Finnegas m’a informé sur ce que vous deviez faire. Je suis prêt.<br/>- Ca tombe bien.<br/>Il lui lança une décharge qui envoya le roi plusieurs mètres en arrière, cependant, la chute fut atténuée par un sort lancé par Akxdir. Elatha arriva devant le roi, toujours à terre. Le général tenta de s’interposer, craignant pour son roi, quand Finnegas le saisi par le bras :<br/>- Attendez. <br/>Elatha plaça sa main gauche au-dessus de sa tête et invoqua plusieurs esprits, cependant, le roi ne sentait pas la douleur d’un sort offensif, il semblait même que les esprits lui fournissaient un regain d’essence vitale.<br/>- Qu’est-ce… Que me faites-vous ?<br/>- Oh, je me suis trompé de sort, c’est dommage.<br/>- Comment ?<br/>- Eh bien, j’ai une mauvaise nouvelle, monseigneur, j’ai droit à trois tentatives pour tuer celui qui m’a banni, lui ou son descendant. Mais j’ai aussi une bonne nouvelle, la loi ne m’oblige d’attenter à votre vie qu’une seule fois, les deux autres fois ne sont que pour ceux qui désirent se venger. Et j’ai bêtement gaspillé mon seul essai obligatoire dans un sort vivifiant.<br/>- C’était volontaire ?<br/>- Bien sûr, j’étudie nos lois depuis longtemps pour trouver la faille et ne pas être obliger de vous tuer, car je n’ai rien contre vous, bien au contraire. Je suis enfin débarrassé de ce poids qui m’obligeait à me tenir à distance du monarque le plus respectable depuis bien des générations.<br/>- Vous m’honorez, grand druide.<br/>- Je ne complimente jamais, je ne fais que mettre en exerbe une vérité qui est établie depuis plusieurs décennies maintenant."
			},
			"chapter-36":{
				"title" : "",
				"content": "Le roi aussi félicitait ses hommes :- Général Gwydyon, je me demande si un jour, vous faillirez à une des missions que je vous confie pour que je puisse enfin vous mettre à la retraite.- Mon bon roi, je crains que vous n’ayez à me supporter encore longtemps, je ne compte pas en rater une seule ! Ah, ah, ah !- Au moins, tu n’as pas perdu ton sens de l’humour pendant la mission. Heureux de te revoir. Tout s’est bien passé, alors ?- Eh bien, il me faut vous relater quelques évènements, dont un assez décevant à propos de ce jeune homme.- Oui ?Le soldat visé tenta de prendre la parole quand le roi leva le bras pour le couper net, le regard accusateur :- Laissez le général parler ! - Il s’en est pris verbalement à un druide et a faillit en venir aux mains avec l’autre. Mais le plus important est le sujet de cette discorde, ce jeune homme en voulait au premier druide de parler avec le respectable roi minotaure, puis il s’est mis à blasphémer en doutant de la loyauté des druides envers vous et le royaume, comme selon lui, les mages le prétendent.- Je vais m’occuper de ceci, alors. Il montra le soldat du doigt. Qu’avez-vous à dire ?- Ca ne s’est pas passé ainsi !- Vous dites que le général ment ?- Euh, non, mais, il exagère, je n’ai pas douté de leur loyauté !- Même si j’ai pleinement confiance en un général et ami, demandons à tes camarades.- Ce que le général dit est vrai messire.- Oui, messire.- Trois contre un, je dois avouer que tu risques gros, bien plus que ta carrière militaire, ici, alors, qu’as-tu à dire ?- Je, oui, c’est vrai… Nous étions prisonniers, et il s’est permis d’échanger des politesses avec le monstre, je me suis emporté, mais, ça ne se reproduira plus.- Je peux t’en assurer, effectivement.- Quoi ?- Tu te rends compte au moins que tu viens de traiter de monstres les êtres à qui nous devons la victoire !- Mais, ils…- Tu ne mérites plus d’être dans l’armée, mais je laisserais le conseil décider de ton sort."
			},
			"chapter-37":{
				"title" : "",
				"content": "Le regard portant loin, le roi semblait perplexe :<br/>- Qu’est-ce ?<br/>Une silhouette était assise sur un rocher, le pied droit sur une plus petite roche. Il semblait regarder dans leur direction. Finnegas se concentra sur lui :<br/>- C’est un humain, je ne peux lire en lui, il cache ses sentiments.<br/>- Je vais aller le voir.<br/>- Non, seigneur, laissez moi y aller, nous ne connaissons pas ses intentions, et il se cache au regard de maître Finnégas.<br/>- Bien, vas-y, mais soit prudent.<br/>Le champion arriva devant le mystérieux guerrier. Il portait une armure imposante noire avec d’innombrables stries rouges, sa lame munie de dents était aussi noire que l’armure. Le plus étrange résidait dans son regard que Svigon ne pouvait se retenir de le contempler.<br/>- Les yeux sont le reflet de l’âme, paraît-il, dit l’étrange guerrier.<br/>- Si c’est le cas, la vôtre bouillonne dans la lave.<br/>Il lui planta son bras droit dans le torse. Il tenait le cœur de Svigon dans sa main sentant chacune de ses palpitations, une impulsion rougeâtre partie d’une strie de l’épaule puis, quand elle atteint Svigon, du feu s’insinua dans la plaie.<br/>- Pas de la lave, champion… l’enfer.<br/>- Ahhh !<br/>Le roi et le seigneur de guerre dégainèrent leurs armes :<br/>- Allons-y !<br/>- Non, attendez, laissez-le.<br/>Finnegas montra Marzin qui courait dans la direction de son ami :<br/>- Svigon, non !!!!<br/>Dylach s’avança :<br/>- Mon champion risque sa vie et vous voulez que nous restions ici ?<br/>Marzin arriva devant eux, sorti Alfuiz de son fourreau et tenta de couper le bras du guerrier, mais la lame ne traversa pas son gantelet, cependant, il lâcha Svigon qui s’écroula, inconscient :<br/>- Du mithril, très intelligent mon petit.<br/>- Qu’avez vous fait ?<br/>Un rictus se dessina sur le visage du guerrier :<br/>- Eh bien, hier, j’ai tué trois Elfes, et ce matin, bu le sang de trois ogres.<br/>- Quoi ?<br/>- Soit précis dans ce que tu demandes. Là, j’ai presque tué ton ami.<br/>- Pourquoi ?<br/>- Parce que j’en ai le pouvoir, et j’en avais envie.<br/>Marzin ne put se retenir :<br/>- Dégainez et venez vous battre !<br/>- Me battre, ou te tuer ? Saisi la nuance, jeune seigneur ! Ou… hum… jeune druide ?<br/>- C’est moi qui vous tuerais !<br/>- Tu essaieras, et tu échoueras, comme tous les autres.<br/>Sur ces paroles, il se leva et dégaina..."
			}
		}
    }
}