{
    "story": {
        "id": 1,
		"title": "Loyauté",
		"teaser": "",
		"lastUpdate": "30/08/2014",
		"lang": "1",
		"chapters": {
			"chapter-0": {
				"title" : "",
				"content": "Un assassin, lui? Caché sous le porche, il n’en revenait pas, et bien qu’il ait tout vu de ses propres yeux, c’était impossible ! Cet homme  si fragile, si chétif... Un assassin...<br/>Il repensa à tout ce qu'ils avaient traversé ensemble, tout ce temps, ils travaillaient, riaient, buvaient, mangeaient ensemble, et le voir, ici transpercer un homme qui faisait le double de son poids, presque tranquillement, sans trembler, sans broncher, et d'où sortait-il cette épée? Elle était imposante, il l'aurait forcément déjà vu. Et bon sang, qui était-il, cet homme qu’il venait froidement de tuer? Et qui avait-il contacté après être passé à l'acte? Tant de questions se bousculaient dans sa tête qu'une migraine menaçait, mais, il ne devait pas rester ici, il lui fallait revenir dans la voiture et, plus dur encore, faire abstraction de ce qu'il avait vu devant cet... étranger.<br/>Il était revenu depuis moins de cinq minutes quand l’autre rentra dans la voiture :<br/>« Pfiou, désolé mec, ça a été plus long que prévu ! Vraiment, excuse-moi de t'avoir fait attendre, ils n'avaient pas les bons papiers, tu sais ce que c’est que l’administration, hein ?!... »<br/>« Oh, euh... C'est pas grave, t'as pas été long ! »<br/>Comment pouvait-il lui mentir avec tant d'aisance, lui qui rougissait dès que l'on prononçait son nom. Ce n'était que de la comédie mais, que faire? Lui faire confiance et lui dire qu'il connaissait son secret?"
			},
			"chapter-1": {
				"title" : "",
				"content": "Seul, face à 5 personnes, il affichait pourtant un sourire carnassier. L’un d’entre eux s’approcha :<br/>« Tu es difficile à traquer, jeune homme, et nous te trouvons alors même que nous cherchions un autre ! Le destin nous souris, tu nous rapporteras un bon paquet ! »<br/>« Oui, je savais que vous traquiez quelqu'un ici, et je vous attendais. D'ailleurs, vous laissez tellement de traces, de vrais débutants. Enfin bon, à 5 contre un, c'est un combat qui va me plaire. »<br/>« Un combat? Tu n'auras pas le temps de bouger, nous te tuerons bien avant... Tu vois, nous ne sommes pas que 5, deux tireurs embusqués t'ont en ligne de mire ! Héhé, nous avons tout prévu! »<br/>« Vous aviez tout prévu, sauf l'imprévisible, apparemment, je te l'ai dit, vous vous comportez comme des amateurs, et vous n'êtes que cinq. »<br/>« Je... c'est impossible, je leur ai parlé il n'y a pas plus de dix minutes, tu mens! »<br/>« Appel tes amis, si tu veux vérifier... Ah, mais oui, je suis bête, tu n'auras qu'une bande au bout du fil! Alors, maintenant, on se bat, oui ou merde? »<br/>« Dégainez, on va le tailler en pièce! »<br/>Les cinq mercenaires dégainèrent effectivement, mais pas de simples épées, l'un d'entre eux avait une hache de la taille de son propriétaire, un autre tenait un fléau, ils avaient un arsenal gigantesque, bien supérieur à celui du petit bonhomme qui leur faisait face, armé lui, d'un seul, mais pourtant magnifique sabre, une question s'imposa à lui : pourquoi ne se battaient-ils pas avec des armes à feu, bien plus puissantes? <br/>« Ah, j'adore ce genre de combat, c'est bien plus distrayant que les duels façon western, tu ne trouves pas? » Il avait formulé la réponse, et il eut l'impression qu'il savait qu'il était là, et qu'il lisait dans son esprit.<br/>L'homme armé de la hache fut le premier à se jeter sur lui, les autres se tenaient autour d'eux, ils ne bougeaient pas, mais, une chose incroyable se passa, il évita le coup et mieux, se retrouva derrière lui, lui asséna un coup d'une dague qui semblait sortir de son poignet, et il s'écroula d'un coup apparemment fatal, puis l'un des agresseurs dégagea la capuche qui couvrait son visage, c'était une femme, elle avait dans chaque main un poignard imposant et elle se jeta sur lui, il n'eut pas le temps de réagir, elle lui entailla le bras et l'expédia par terre, cependant, il se releva sans difficulté, les autres restaient sur place, ils semblaient tous attendre leur tour, comme s'ils agissaient selon un code qu'ils respecteraient tous, elle se rua encore sur lui, mais ce coup-ci, il fut plus rapide, et lui trancha la gorge net. Ce fut au tour de l'homme au fléau qui faisait tourner celui-ci depuis le début du combat, de sorte qu'il puisse avoir une vitesse convenable pour pouvoir le blesser dès que ça aurait été son tour, mais étrangement il ne le lui envoya pas son arme directement, il se contentait de la faire tournoyer en avançant et en tournant autour de lui qui ne tournait pas d'ailleurs, puis, quand il se trouva derrière lui, il s'écroula net, une dague plantée dans son front."
			},
			"chapter-2": {
				"title" : "",
				"content": "« Vous m'insultez, vous n'avez rien de mieux que ces amateurs? »<br/>Le quatrième se rua vers lui en hurlant son épée au-dessus des épaules, il se retrouva avec une vingtaine de centimètre de métal fiché dans le ventre, une gerbe de sang s'échappa de sa bouche, il s'affala sur lui avant que celui-ci ne l'envoi d'un coup de pied sur les autres cadavres.<br/>« Ils n'étaient là que pour que je puisse me rendre compte de tes aptitudes, mais tu sembles bien plus fort que je ne l'avait prévu apparemment. »<br/>« Apparemment, tu n'étudies jamais tes cibles, si compte est que tu n'en es pas à ta première. »<br/>« C'est moi que tu insulte, là, ce n'est pas mon premier contrat, mais toi, tu n'en prendras plus jamais, je vais te tuer. »<br/>« Nul doute que je serais tué un jour par quelqu'un comme toi, mais, ce n'est pas aujourd'hui, et ce ne sera pas toi. »<br/>« Alors, il va te falloir réviser tes prédictions! » <br/>Sur ces mots il agita son épée dans sa direction tranchant le vent, mais ne réussissant à chaque coup qu’à l'éloigner d'une dizaine de centimètres, puis, il croisa le fer avec lui, mercenaire contre assassin.<br/>« Alors, sur qui portait ce contrat? Un prêtre, un épicier? »<br/>« Ha, ha, ha, ha... Tu n'es pas au courant? Ce contrat porte sur un jeune homme qui connaît l'identité d'un assassin, un homme qui est présent et qui nous observe, en ce moment. Allez, montre toi, je sais que tu es là! »<br/>« De qui parles-tu? »<br/>La panique l’envahis, il devait forcément s’agir de lui. Comment savait-il? Comment savaient-ils? Il avait fait de son mieux pour ne jamais être surpris.<br/>« Montres-toi, et je te tuerais rapidement après m'être occupé de ton ami! »<br/>« Ami? »<br/>« Eh oui, c'est bien lui. »<br/>Il se leva et quand il le vit, on put lire le choc sur son visage."
			},
			"chapter-3": {
				"title" : "",
				"content": "« Tu... comment ?! Ce... non ! C'est impossible! »<br/>« Tu sembles troublé, quelque chose ne va pas? »<br/>Il se jeta sur lui, mais il para son coup, il recommença, mais le résultat fut identique, il ne semblait plus capable de mener un combat, cette nouvelle l'avait profondément perturbé, tant qu'il ne put parer à son tour un coup violent, il se retrouva avec une balafre profonde sur la joue gauche et expédié avec une extrême violence par terre. Il ne bougeait plus, le coup aurait-il été plus dévastateur qu'il ne le paraissait?<br/>« Tiens donc... Je me disais bien que tu étais plus sensible que ce que ta réputation raconte, être perturbé pour un seul contrat, tu ne mériterais presque pas que je perde mon temps à te tuer ! »<br/>Il marcha vers lui, leva son épée et s'apprêta à l'achever quand il se releva d'un coup, ce fut une magnifique parade, mais ils étaient désormais tous les deux l'un devant l'autre à forcer sur leur lame pour faire céder l'autre, mais ils ne réussirent qu'à expédier les deux armes a deux ou trois mètres d'eux. L'un fut surpris, l'autre, préparé, tenait en chacune de ses mains son avant-bras opposé, les fit glisser et sortit deux lames, il entailla par deux fois en un sens, puis refit un tour d'une seule lame, ce coup-ci, de l'autre plantée dans son ventre, il le leva en l'air, enfin, en une manipulation, la lame dans sa main droite passa de côté pouce à l'autre, de manière à ce qu'il l'a planta dans le dos de son adversaire. Ce fut la fin.<br/>« Je... tu... comment as-tu su? Non, ça n'a aucune importance, je... adieu! »<br/>« Attends, tu ne crois pas que tu me dois des explications? »<br/>« Sur quoi, tu as découvert qui j'étais, tu ne me verras plus que sous ce jour. »<br/>« J'ai découvert Ce que tu étais, qui tu es, je l'ai toujours su. »"
			}
		}
    }
}