{
    "story": {
        "id": 2,
		"title": "Furie d'Arawn",
		"teaser": "",
		"lastUpdate": "30/08/2014",
		"lang": "1",
		"chapters": {
			"chapter-0": {
				"title" : "",
				"content": "Debout, dans la salle de commande, il savourait cet instant. Ces êtres ont l’honneur d’être les premiers. Son songe fut interrompu par une communication :<br/>- La Délégation demande audience auprès de votre seigneurie.<br/>- Localisez leurs émetteurs et baissez les boucliers au niveau de la salle de conférence B-13.<br/>- Ce sera fait, seigneur.<br/>Il arriva dans la salle, serein, alors que la colère se lisait sur le visage des ambassadeurs de la Délégation :<br/>- Que fait votre vaisseau dans la zone de la Délégation ? Retirez-vous sur le champ ou nos défenses feront feu !<br/>- Oubliez-vous que vous parlez à un Amiral ?<br/>- On ne devient pas Amiral parce que l’on s’autoproclame Amiral, et pour porter ce titre, il faut disposer d’une flotte et avoir fait ses preuves par un quelconque fait d’arme, or vous n’êtes le capitaine que de ce « vieux » vaisseau.<br/>- Vous ne voyez toujours pas plus loin que le bout de votre nez…<br/>- Que voulez-vous dire ?<br/>- Vos senseurs, voilà quelque chose de vieux, vous n’avez pas repéré mes 14 autres vaisseaux. Ils sont pourtant très visibles. Ouvrez le panneau latéral droit !<br/>- Oui, mon Amiral.<br/>- Voyez par vous-même.<br/>Tandis que le panneau s’ouvrait, l’armada se dévoila aux yeux des ambassadeurs.<br/>- Chancelier, c’est une armée d’invasion, faites décoller la flotte.<br/>- Je me doutais bien que vous aviez dissimulé un émetteur. Merci d’avoir averti votre Etat Major, nous aurons le droit à une magnifique bataille.<br/>- Vous ne gagnerez pas, votre flotte ne percera pas les boucliers de nos croiseurs.<br/>- C’est ce que vous croyez."
			},
			"chapter-1": {
				"title" : "",
				"content": "Les 60 croiseurs de la Délégation sortaient de l’atmosphère de la planète.<br/>- Branle-bas de combat !<br/>- Puissance des boucliers à 100%, canons à plasma prêts, Amiral.<br/>Il se tourna vers un écran d’où un visage froid strié d’une cicatrice à l’œil gauche apparu :<br/>- Qu’en est-il pour vous ?<br/>- Nous attendons votre ordre, Amiral.<br/>- Bien, vous, concentrez votre puissance sur leurs armes, je mettrais leurs boucliers hors d’usage. En quatre/trois, d’accord ?<br/>- Formation en quatre/trois !<br/>Les vaisseaux se placèrent, quatre s’alignant sur la même position, trois derrière eux, ils comptaient sur la puissance de leurs boucliers. Une dizaine de croiseurs arrivaient enfin à portée de tir. Les ambassadeurs purent lire sur le visage de l’Amiral une certaine confiance :<br/>- Ouvrez le feu !<br/>- A vos ordre, Feu à volonté!<br/>Les vaisseaux de l’Amiral ouvrèrent le feu, leurs canons crachant de longs faisceaux d’énergie bleue sur les croiseurs desquels un rayon verdâtre était émis envers leur direction, les 10 croiseurs se concentraient sur le vaisseau de l’Amiral. La bataille semblait inégale, les croiseurs ne perçaient pas les boucliers, alors que le vaisseau Amiral en coupait un en deux à chaque salve.<br/>- C’est impossible ! Nos croiseurs !<br/>- Boucliers à 95%, Amiral. <br/>- Cessez-le-feu !<br/>La flotte de l’Amiral n’avait subit aucune perte, alors que l’armada de la Délégation avaient essuyés  une perte de 10 de leurs croiseurs.<br/>- Dites-leur d’en faire autant, ou je les détruis tous.<br/>- Tout de suite… Amiral ! Chancelier, l’Amiral nous somme de cessez-le-feu.<br/>- Chhhr. Je l’ai déjà ordonné. Chhr. Voyez, ils ne tirent plus.<br/>- Bien, amenez le Chancelier ici. Ha… j’oubliais, est-ce un fait d’arme suffisant à mon titre ?<br/>- Oui, Amiral. Chancelier, il veut vous voir en personne.<br/>- Chhr. Bien, j’ai mis mon émetteur en marche. Chrr. Qu’ils me téléportent."
			},
			"chapter-2": {
				"title" : "",
				"content": "Le Chancelier de la Délégation apparu, à ses cotés, deux chevaliers de l’ordre Pur avaient dégainés leurs lames, prêts à protéger leur chef, au péril de leurs vies.<br/>- Bien, je souhaitais vous soumettre une proposition.<br/>- Il vous fallait détruire nos croiseurs pour ce faire ?<br/>- Vous ne m’auriez jamais pris au sérieux sans cela.<br/>- Je dois l’avouer, oui, quelle est votre proposition ?<br/>- Votre système me servira de base, vos ressources seront miennes. Ainsi, je vous laisse à la tête de votre empire, mais vous serez sous mes ordres, et donc, sous ma protection.<br/>- Eh bien, il me semble que nous n’ayons pas beaucoup de choix.<br/>- Effectivement, nous pouvons, toujours nous affronter, mais vous connaissez dorénavant l’issue de cette bataille.<br/>- Oui, je crois que le choix le plus judicieux est de nous en remettre à vous, Amiral.<br/>- Bien, que les capitaines de vos croiseurs soient tous téléportés dans mon vaisseau, je les brieferais et ils seront secondés par mes serviteurs, ainsi, je mets à votre disposition mes avancées technologiques, telles que mes boucliers, dont vous avez vu l’efficacité.<br/>- Puis-je me permettre de vous poser une question ?<br/>- Allez-y, je ne suis pas un monstre… Pas encore, ha ha ha.<br/>- Pourquoi vous êtes-vous attaqué à notre empire, il n’est qu’un modeste parmi tant d’autres.<br/>- Votre flotte, bien sur ! Elle n’est ni plus puissante, ni plus nombreuse que celle de vos voisins, mais, elle est la flotte la plus ordonnée de toute la galaxie. Vos êtes l’incarnation de l’ordre auquel j’aspire.<br/>- Vous désirer établir un ordre dans une galaxie ou il y règne déjà, que voulez-vous de plus ?<br/>- L’Unification, bien entendu.<br/>- Quoi ? Mais, vous savez que ce n’est qu’une vielle légende !<br/>- Détrompez-vous, les scribes des temps anciens se sont trompés. Il ne s’agit pas d’une époque passée mais d’un futur très proche.<br/>- Je… Je ne vous ennuierais pas plus avec ça. Me permettez-vous de me retirer, pour mettre la population au courant de notre allégeance envers vous.<br/>- Allez-y."
			},
			"chapter-3": {
				"title" : "",
				"content": "Première victoire, et comme il l’avait prévu, aucune perte. Ces boucliers étaient vraiment prodigieux.<br/>- Amiral ?<br/>- Oui, qu’y a-t-il ?<br/>- Le capitaine du Vendetta ne répond plus, et nos senseurs ont détecté une élévation de chaleur au niveau de leurs canons, pointés sur le Furie…<br/>- Il veut faire feu sur nous? <br/>- Il semblerait, monseigneur.<br/>- Amène-moi le Docteur Zifen, tout de suite !<br/>- Bien, Amiral.<br/>Le capitaine Rélt n’était pas connu pour son dévouement aveugle envers ses supérieurs, cependant, il n’aurait pas du pouvoir obtenir les codes d’activations des armes, a moins que les fidèles aient été corrompus, ou plus plausible, tués.<br/>- Amiral, le Vendetta ouvre le feu sur nous ! Devons-nous en faire autant ?<br/>Le tir provoqua un choc qui secoua le vaisseau, cependant, tous les hommes paraissaient préparés.<br/>- Non, ne tirez pas dessus ! Les boucliers ?<br/>- Ils tiennent bon, Amiral, ils sont à 97%. Aucuns dégâts sur la coque.<br/>Un autre tir se fit sentir, il n’eut pas plus d’effets.<br/>- Il semble que le Vendetta se prépare à entrer en hyper propulsion.<br/>- Me voilà, Amiral.<br/>- Docteur, veuillez lancer le programme d’entrée des codes de désactivation des réacteurs du Vendetta, puis de toute son artillerie.<br/>- Bien, Amiral.<br/>Le vaisseau renégat commença à pivoter tout en n’arrêtant pas de tirer, il semblait prêt à partir. Le docteur se présenta devant un des nombreux pupitres tactiles, après plusieurs manipulations, il ouvrit une boite de dialogue lui demandant le mot de passe :<br/>- A vous.<br/>L’Amiral était le seul à connaître les codes de désactivation, une sorte d’assurance personnelle. Quand il entra le premier, le Vendetta s’immobilisa. Il entra le second code, et le vaisseau cessa le feu.<br/>- Téléportez-moi sur le Vendetta.<br/>- Bien, Amiral.<br/>Le second coordonna les données de l’Amiral et lança le transfert. L’Amiral disparu."
			},
			"chapter-4":{
				"title" : "",
				"content": "Sur le Vendetta, les techniciens se mirent au garde à vous devant l’Amiral au dépit des armes pointées en leur direction, ils semblaient avoir d’avantage peur de l’Amiral que des coups de feux, à moins que ce ne soit du respect. Le capitaine fit exception, ainsi que plusieurs hommes de mains, qui n’appartenaient pas à l’armée. Des mercenaires, sûrement.<br/>- Amiral ! Je n’ai jamais compris comment tant de personnes pouvaient se plier à vos volontés, mais, je me suis dit que s’ils le faisaient pour vous, ils le feraient pour moi, qu’en pensez-vous ?<br/>- Vous savez ce que j’en pense, vous ne prendrez jamais ma place, vous avez échoué.<br/>- C’est ce que vous croyez, mais j’ai été plus malin, cette fois. J’ai tout planifié, tout ! Je savais que vous viendriez personnellement et sans escorte, votre arrogance vous perdra.<br/>- Tu as toujours eu un petit temps de retard. Tu ne comprendra jamais rien, capitaine. Où sont mes disciples ?<br/>- Morts, ils ne voulaient pas me donner ces satanés codes. Heureusement, l’espionnage fonctionne toujours.<br/>- Je n’aime pas que l’on assassine les miens, aussi, je t’arrête. Vous, déposez les armes ou mourrez.<br/>- Tu n’es pas assez fort pour tous nous abattre. Tu le sais, mais tu ne le reconnaîtras jamais.<br/>- Gardes !<br/>Une escouade de guerrier en armure noire apparut instantanément, pointant leurs armes sur le capitaine et ses hommes.<br/>- Comment, avez-vous fait pour les faire apparaître aussi nombreux ? Et comment connaissaient-ils notre position ?<br/>- Votre tentative de putsch a échoué. Dernière sommation, déposez les armes.<br/>- Je… Faites ce qu’il dit.<br/>Les mercenaires jetèrent leurs armes en jurant, ils ne seraient pas payés cette fois-ci, et ils étaient particulièrement remontés contre le capitaine.<br/>- Primat, tue-le.<br/>- Ce sera fait, seigneur.<br/>- Quoi, mais je…*Pan*<br/>- Soyez tous témoin que la trahison est, comme vous n’êtes pas sans le savoir, passible de mort. Téléportez ces hommes dans les geôles du Furie. Il se tourna vers le Primat. Si l’un d’entre eux tente quoi que ce soit, faite-leur tous prendre l’air frais, dehors.<br/>- A vos ordre.<br/>- Qui est le second du Vendetta ?<br/>Un petit homme frêle s’avança :<br/>- Moi, Amiral, je suis un disciple, je ne savais pas qu’il envisageait de vous renverser, j’aurais tenté de vous prévenir, sinon…<br/>- Tu as peur de moi ?<br/>- J’avoue que ce que je viens de voir m’a un peu perturbé, cependant…<br/>L’Amiral fit un geste de la main :<br/>- Je comprends, n’ait aucune crainte, je te nomme capitaine du Vendetta. Tu sais ce qu’il te faut faire, et je compte sur toi pour ne pas réitérer l’acte de ton prédécesseur.<br/>- C’est un honneur, Amiral. Je vous suis et je vous resterais loyal à tous jamais.<br/>- Bien, téléportez moi sur le Furie. <br/>- Oui, Amiral."
			}
		}
    }
}